[{"n":"تبریک روز زن به همسر","t":["یک دهان خواهم به پهنای فلک / تابگویم وصف زن را یک به یک\n\nزن مگو دریای راز مرد هاست / مرجع رازو نیازو دردهاست\n\nزن چه باشد آشنایی ناشناس / هرزمان پیداشود در یک لباس\n\nآسمان آبی چشمان تو مال من است / تا زنم پر در میان آسمانت همسرم\n\nهر زمان تا از تمام زندگی خسته شدم / عاشقم کردی به راه زندگانی همسرم\n\nروز مبارک ، دوستت دارم","ای زن، ای تصویرِ پاکِ نقش بندِ کاینات\n\nای تو را خوانده همه،  پیدایی عشق و حیات\n\nاین ودیعه کرده در تو، آفرینشگر که چون\n\nپروریدِیم، در تنت از خونِ خود در اندرون","زن، عنصر تابناکی است که زیر بنای فضیلت‌های انسانی\n\nو ارزش‌های والای خلیفه‌ا… در جهان است.\n\nهمسر عزیزم، روز زن بر شما مبارک باد","مکرر گشته ام از زندگی سیر /بهای کادوی زن شد نفس گیر\n\nچرا در روز زن طلا و سکه / ولی روز پدر شرت و عرق گیر !","هر زنی دو مرد را دوست دارد !\nیکی ساخته تخیلات اوست ، و دیگری هنوز به دنیا نیامده !","اگر زنی در چهل سالگی هنوز جوان است به این دلیل است که شوهرش او را هنوز هم عاشقانه دوست دارد…\nتقدیم به همسری که روز به روز جوان‌تر می‌شود!","خداوند لبخند زد و از لبخند او زن آفریده شد\nلبخند زیبای خداوند؛ روزت مبارک!","پنهان نمی‌کنم ز شما، دوست دارمت\nاندازه خدا، به خدا دوست دارمت\nهرچه از زمین و زمان خسته‌ام ولی\nبرون از تمام قید و بند‌ها دوست دارمت\nروزت مبارک","روز زن، روز نور گرفتن از درخشان ترین خورشید هدایت\n\nروز آموختن باغبانی گل های خوشبوی یاس و نرگس\n\nبر همه رهروان جاده سعادت مبارک باد . . .","آسمان آبی چشمان تو مال من است / تا زنم پر در میان آسمانت همسرم\nهر زمان تا از تمام زندگی خسته شدم / عاشقم کردی به راه زندگانی همسرم\nروزت مبارک، دوستت دارم","پنجره را باز می‌کنم، طلوع را می‌بینم و غروب را فراموش می‌کنم…\nاز اینکه در قلبم هستی و عشق منی افتخار می‌کنم…\nروزت مبارک","پنهان نمیکنم ز شما ، دوست دارمت\n\nاندازه خدا ، به خدا دوست دارمت\n\nهرچه از زمین  و زمان خسته ام ولی\n\nبرون از تمام قید و بندها دوست دارمت\n\nروزت مبارک","و خداوند زن را نمک زندگی آفرید تا مرد را از گندیدگی نجات دهد !\n\nروز زن مبارک !","زنان تحصیل کرده همسران خوبی از آب در می آیند\nزیرا برای این که توضیح دهند که چرا غذا شور یا بی مزه شده\nواژه های بیشتری در دست دارند !","میدونید چرا روز زن آقایون واسه خانوما طلا میخرن؟ چون خانوما مثل طلا با ارزشن.\nحالا میدونید چرا روز مرد خانوما واسه آقایون جوراب میخرن؟\nمیخان بگن جورابتون بو میده، درش بیارید اینا رو بپوشید.","در ثانیه‌های بودنت می‌ مانم…\nدر فصل شکست خوردنت می‌ مانم…\nیک سال نه ده سال چه فرقی دارد!\nتا لحظه دل سپردنت می‌مانم و دوستت دارم…","زن بلا باشد بهر کاشانه‌ای / بی‌بلا هرگز مبادا خانه‌ای\nروز زن مبارک","ای زن،‌ای الطاف دستِ حضرتِ پروردگار /‌ای تو بهتر از همه هستی، به صد ره آشکار\nخنده‌ات چون روشنایِ صبحِ هستی، پر ضیا / خنده‌ات چون دامنِ عرش خدا، مهدِ صفا\nروزت مبارک","چیزی که در زن، قلب مرا تسخیر می‌کند، مهربانی اوست، نه روی زیبایش… (شکسپیر)\nبرای مهربانیهایت سپاسگزار توام","کمترین آرزویم این است:\nهرگز با چشمان مهربانت، نامهربانی روزگار را نبینی ناز بانو!\nروزت مبارک","زن طلاییست که عاشق شدنش اجبار است\n\nهمچو برگیست که گریان شدنش اخطار است\n\nمثل ماه است که در پرده شب الماس است\n\nهمچو خورشید که زیبا شدنش تکرار است","زن هستی ساز و نظم ده و مهر گستر است ، سـرچشمه محبت و الطاف داور است\nبهر صفا و لطف خدا عشق مظهر است ، بعد از خدا به سجده بود زآنکه مادر است . . .","سهم من از زندگی دستان پر مهر تو شد / می‌ستایم من تو را تا آخر عمر همسرم\nدر میان اوج تنهایی تو با من مانده‌ای / تا تو باشی من چه غم دارم ز دنیا همسرم\nروزت مبارک","زن ، مردی ثروتمند نمیخواهد\nیا خوش چهره و یا حتی شاعر !\nاو مردی را می خواهد\nکه بفهمد،\nچشم هایش را،،،\nو اگر ناراحت شد\nبه قلبش اشاره کند\nو بگوید:\nاینجا وطن توست !\n\nروز فرشته هاى زمين، مبارك","زن اگر عاشق شود\n\nبا عشق ، غوغا می کند…!\n\nدر کمال مهربانی\n\nبا دلش تا می کند..\n\nدر درونش موجی از احساس\n\nجاری می شود…\n\nقلب پاکش را به لطف عشق دریا می کند…\n\nروز زن و مادر رو\n\nبه خانمهای عزیز تبریک میگم","میگن آقایون هفت میلیون عصب دارن که فقط خانومان که میتونن\nرو همشمون راه برن‌‌‍ (به افتخار خودمون)\nپیشاپیش روز زن مبارک","ما مردها عادت می‌کنیم به بودنِ زن …!\n\nنه اینکه عادی شود و تکراری ،\n\nبه بودنش ، به بویش ، به اَتمُسفِری که ایجاد می‌کند ، به جانی که می‌ریزد در دیوارهای خانه و تازه می‌کند حس بودن را …!\n\nچند روز نباشد حالمان خراب می‌شود …\n\nبه هارت و پورت‌هایمان توجه نکنید، مرد بی زن تلف می‌شود …!","وقتی محبتت را با همه وجودت به من تقدیم کردی و مرا شرمنده الطاف کریمانه ات کردی و\nدل قشنگت را مالامال از عشق به من کردی بار دلدادگی را سخت بر دلم نهادی و امانت\nعشق را در وجودم نهادی و عهد کردم که تکیه گاهت در همه لحظاتت باشم. روز ولادت\nحضرت زهرا را به شما همسر عزیز و مهربانم پیشاپیش تبریک میگویم . . .","تقدیم به بانوان عزيز\n\nﺯﻥﯾﻌﻨﯽ:ﺑﺎﻏﻬﺎﯼﺁﺭﺯﻭ\n\nﺯﻥﯾﻌﻨﯽ:ﻧﻌﻤﺘﯽﺩﺭﭘﯿﺶﺭﻭ\n\nﺯﻥیعنی:ﺑﻨﺪﻩ ﯼﺧﻮﺏﺧﺪﺍ\n\nﺯﻥﯾﻌﻨﯽ:ﻧﯿﻤﯽﺍﺯﻣﺮﺩﺍﻥﺟﺪﺍ\n\nﺯﻥﯾﻌﻨﯽ:ﻫﻤﺴﺮﯼﺧﻮﺏﻭﺷﻔﯿﻖ\n\nﺯﻥﯾﻌﻨﯽ:ﺑﻬﺘﺮﯾﻦﯾﺎﺭ ﻭﺭﻓﯿﻖ\n\nﺯﻥ ﯾﻌﻨﯽ:مرهم هرخستگی\n\nروز زن و مادر مبارک","بنام آنکه شادی وخوشبختی را آفرید به آسمان گفتم قشنگترین جمله را بگو تا برای\nعزیزترین کسم بنویسم : گفت بنویس دوست دارم بی نهایت باصداقت تا قیامت\nتقدیم به همسرعزیزم به مناسبت سالروز میلاد حضرت صدیقه کبری فاطمه زهرا (ع) و روز زن","همسرم ؛ ای که در تاروپود وجودم و در جای جای قلبم\nحضورت همیشه احساس می شود .\nتو که گرمی بخش زندگی ام هستی ، همیشه دوستت می دارم .\n\nروزت مبارک .","زنان قبل از مادر شدن، «پری»اند، اما بعد از مادر شدن تبدیل به «فرشته» می‌شوند…\nفرشتهٔ زمینی روزت مبارک","همسر عزیزم، زن زندگی من، بدان همیشه و در هر شرایط دوستت دارم. روزت مبارک باشد"]},{"n":"در فقدان مادر","t":["مادر که از دنیا میره\n\nوقتی میره\n\nم اول اسمش رو باخودش میبره\n\nفقط ا د ر\n\nمیمونه\n\nکه\n\nا به معنی آوارگی\n\nد به معنی دَربه دری\n\nر به معنی رسوایی\n\n“ایشالله هیچ‌خونه ای بدون مادر نمونه”…\n\nروز مادر گرامی باد","کاش باشی و بتوان شامه پر کرد از بوی تو، ای شب بوی شبهای بی بوی من\nکجایی ای منِ من؟\nکجایی ای من تا جانی دوباره بخشی این من را؟\nبی تو این من تهی است، هیچ است و پوچ\nبا تو این من، من است\nآری با تو ای مادرم…","مادر! من خدا را نقاشی کردم؛ خدا به شکل بوسه‌های تو بر پیشانی من بود. مادر! من از آن آخرین بدرقه‌ات تا پشت دیوار بی‌کسی نوشتم و بغض کردم. مادر! در این‌سوی بی‌خوابی، من هر شب پرنورترین ستاره را تو می‌بینم. شنیده‌ام کوله‌بار دوران کودکی مرا سنگ صبور خویش کرده‌ای. من هم در آن آیینه که دادی یادگاری؛ در آن هر شب تصویری از تبسم تو را می‌بینم. مادر! ای زیباترین احساس، قشنگ‌ترین بنفشه، ستاره‌ام را چندی‌ست گم کرده‌ام…","مادرم پیامبری بود با زنبیلی پر از معجزه …\nیادم نمی رود در اولین سوزِ زمستانی ، النگویش را به بخاری تبدیل کرد …","به یاد می آورم لحظه های فراز را که :\nصدای او اعتبارم می بخشید\nو لحظه های نشیب را که اعتمادم\nبه یاد می آورم افرای افراشته ای را ، به یاد می آورم مادرم را . . .","مادر! ای مهربان‌ترین فرشته كاش بودی و مرا در آغوش می‌گرفتی. من به دستان گرم تو محتاجم. بدون حضور تو ای مادر . دریای مواج پا بسته مردابم. در یك شب به یاد ماندنی كه به جای باران ستاره بر زمین می‌بارد به خوابم بیا! كاش اتاق كوچكم پر از عطر خوش تو شود؛ کف پایت را می بوسم و بدان که همیشه دوستت دارم مادرم.","غم انگیزه که تو خیلی خونه ها فقط جای خالی مادر دیده میشه\nبه احترام جای خالی همه مادرا شمعی روشن کنیم وبرای غم دوستانمون غم خوار باشیم\nروز مادر گرامی باد","امروز با شاخه گلی سرخ و دستانی لرزان به دیدارت می‌آیم. این اشک‌های من از سر دلتنگی است. دلتنگی برای بوسه زدن بر دست‌های مهربانت. کاش بودی. امروز دلم آتش گرفت و دوباره جای خالی‌ات را حس کردم. می‌دانم جای تو خوب است و فرشته‌های آسمان امروز را برایت جشن می‌گیرند. آخر می‌دانم که بهشت زیر پای توست. کاش فقط امروز نگاهت را داشتم.خدایا کاش فقط یک بار دیگر آغوشش را داشتم.","مادرم! کاش می‌دانستی که این روزها بیشتر از گذشته به وجودت احتیاج دارم… اما می‌دانم تو هنوز هم پیش خدا واسطه حل مشکلات من هستی. این اطمینان را از آرامش قلبم دارم.","ﻣﺎدرم! هیچ‌وقت ﺑﻪ ﻧﺒﻮﺩﻧﺖ ﻋﺎﺩﺕ نمی‌کنم. ﭼﻘﺪر ﺧﻮﺏ بود ﺍﮔر ﺁﻏﻮﺵ مهربانت را ﺩﺍﺷﺘﻢ. هنوز هم هرجا نامت را می‌شنوم؛ به لرزه می‌افتم. هرجا مادری را با فرزندش می‌بینم؛ زیر لب می‌گویم: من هم روزی مادر داشتم. من هم روزی گرمای وجودش را داشتم.","مادر، می خواهم با اشک هایم، گلی بپرورم به رنگ خون دل و به قامت هزاران دریغ و آه، و روز مادر، بر مزارت گذارم. مادر، در این روز، آهم را بنگر و دریغم را شاهد باش. هنوز باور ندارم که تو رفته ای. هنوز دست احساس تو را حس می کنم. تو زنده ای!","مادرم! بارها با صداى گریه‌ام تو را از خواب خوش بیدار كرده‌ام. خیس گریه‌ام دوباره بیدار شو؛ با دست‌هاى مهربانت صورتم را نوازش كن و با گرماى وجودت آرامم كن. امشب دوباره دلم تو را بهانه گرفته است.","دلتنگی یعنی اینکه: بنشینی به خاطراتت با مادرت فکر کنی. آن‌وقت یک لبخند زیبا روی لبت بیاید. ولی چند لحظه بعد، شوری اشک‌های لعنتی، شیرینی آن خاطره‌ها را از یادت ببرند.","بی محبت مادر یک قنات بی آبم\n\nمثل راه بی مقصد مثل عکس بی قابم\n\nبی محبت مادر از شکوفه ها دورم\n\nیک کبوتر بی بال یک چراغ بی نورم\n\nبی محبتِ مادر چون لبان بی لبخند\n\nساکتم و غمگینم مثل بلبلی در بند\n\nبی محبت مادر در دلم صفایی نیست\n\nاز بهار در قلبم هیچ رد پایی نیست…","من بي تو مي ميرم، چشمهات رو نبينم\nدستاتو نگيرم، مــادر تنهاترينم","كودك كه بودم وقتي زمين ميخوردم مادرم مرا مي بوسيد!\nتمام دردهايم از يادم ميرفت\nديروز زمين خوردم ، دردم نيامد . . .\nبه جايش تمام بوسه هاي مادرم به يادم آمد!"]},{"n":"تبریک روز مادر","t":["گاهی دلم هیچ چیز نمی خواهد\n\nجز گپ ریز ریز با مادرم\n\nهی من حرف بزنم\n\nهی او چای تازه دم بریزد…\n\nهی چای ام سرد بشود\n\nهی دلم گرم…\n\nآنجا که چای ات سرد می شود\n\nو دلت گرم\n\n“خانه مادر است”","ﻣﻦ ﻫﻤﯿﺸﻪ ﻭﻗﺘﯽ ﺑﭽﻪ ﺑﻮﺩﻡ؛\n\nﺑﻪ ﯾﻪ ﮐﺎﺭ ﻣﺎﻣﺎﻧﻢ ﺧﻨﺪﻡ ﻣﯿﮕﺮﻓﺖ\n\nﮐﻪ ﻣﯿﺸﺴﺖ ﺭﻭﯼ ﺯﻣﯿﻦ،ﺍﺯ ﺭﻭﯼ ﻓﺮﺵ ﺑﺎ ﺍﻧﮕﺸﺘﺎﺵ ﺍﺷﻐﺎﻝﻫﺎ ﺭﻭ ﯾﮑﯽ ﯾﮑﯽ ﺟﻤﻊ ﻣﯿﮑﺮﺩ!\n\nﺑﻪ ﺧﻮﺩﻡ ﻣﯿﮕﻔﺘﻢ ﭼﻪ ﻣﺎﺩﺭﯼ ﺳﺎﺩﻩﺍﯼ ﺩﺍﺭﻡ!\n\nﻣﮕﻪ ﻣﺎ ﺟﺎﺭﻭ ﺑﺮﻗﯽ ﻧﺪﺍﺭﯾﻢ؟\n\nآﺧﻪ ﺍﯾﻦ ﭼﻪ ﮐﺎﺭﯾﻪ ﻣﺎﻣﺎﻥ ﺑﺎ ﺍﻧﮕﺸﺖ آﺷﻐﺎﻝﻫﺎ ﺭﻭ ﺟﻤﻊ ﻣﯿﮑﻨﻪ؟\n\nﺗﺎ ﺍﯾﻦ ﮐﻪ ﺑﺰﺭﮒ ﺷﺪﻡ ﻭ ﻏﺮﻕ ﻏﺼﻪﻫﺎﻡ ﺑﻮﺩﻡ ﻭ ﺑﻪ مشکلاﺗﻢ ﻓﮑﺮ ﻣﯿﮑﺮﺩﻡ،\n\nﯾﻪ ﻟﺤﻈﻪ ﺑﻪ ﺧﻮﺩﻡ ﺍﻭﻣﺪﻡ ﺩﯾﺪﻡ ﮐﻪ ﺩﺳﺖ ﻫﺎﻡ ﭘﺮ ﺍﺯ آﺷﻐﺎﻟﻪ!\n\nﮐﻪ ﺍﺯ ﺭﻭﯼ ﻓﺮﺵ ﺟﻤﻊ ﮐﺮﺩﻡ ﺍﻭﻥ ﻭﻗﺖ ﯾﺎﺩﻡ ﺍﻭﻣﺪ ﮐﻪ ﻣﺎﺩﺭﻡ ﺍﻭﻥ ﺭﻭﺯﺍ ﻏﺼﻪ ﺩﺍﺷﺘﻪ ﻭ ﺑﻪ ﻣﺸﮑﻼﺗﺶ ﻓﮑﺮ ﻣﯿﮑﺮﺩه\n\nروز مادر مبارک","می‌خواهم هر صبح که پنجره را باز می‌کنی\nآن درختِ رو به رو من باشم\nفصلِ تازه من باشم\nآفتاب من باشم\nاستکان چای من باشم\nو هر پرنده‌ای که\nنان از انگشتانِ تو می‌گیرد…","مامان منو ببخش بخاطر اذیتام و بچگی بازیام…خیلی دوست دارم مامان…خیلی عاشقتم","مادر، تو کتاب نامکتوب مرارت هایی، تو دیوان محبت هایی، تو ناب ترین واژه شعر خلوصی؛ تو بلندترین داستانِ حماسیِ ایثاری. ای قصیده بلند عشق؛ ای عاشقانه ترین غزل؛ ای مثنوی رنج ها؛ تو بیت الغزل از خودگذشتگی هستی؛ تو قافیه احساس قلب منی؛ تو منظومه بلند فضیلت هایی تو بهترین بیت رباعی محبتی. مادر، شعر وجود تو را، واژه واژه می نوشم و رعناترین غزال غزل هایم را به سویت روانه می کنم. دو بیتی های احساسم را همراه با شادمانه ترین ترانه فصل های زندگی ام، نثار دل بهاری ات می کنم. ای بهترین شعر زندگی، روزت مبارک باد.","همه می شناسیمش؛ همو که با شکوه مهرش عشق را معنایی دیگر می بخشد و قلبش وسعت بی انتهای صبر و مهربانی است و شانه های پرصلابتش مأمن مهر و صفا، و چشم های پرفروغش سرچشمه احساس و گذشت است. مادر، مهر کیشی است که با شمع وجودش به محفلمان روشنی می بخشد و با گلخند محبت اش رنگ غم را از چهره مان می زداید و تبسمی از شادمانی بر دل هایمان می نشاند و با دستان پر سخاوتش، چتری سایه گستر ساخته است تا هیچ سختی را حس نکنیم. او به را ستی تندیس همه خوبی هاست.","مادر، تو کتاب همیشه گشوده ایثاری. تو در مزرعه زندگی مان بذر سپیده و مهر می کاری. تو چون آسمان زلالی و چون باران بخشنده. مادر قامت تو قیامت عشق است. ای سرافرازترین سر و سایه گستر زندگی ام. در وصف تو، کلمات عقیمند و واژگان محدود. ای خوب ترین، ای رئوف ترین سرچشمه مهربانی ها، ای ساکن کوی مهتاب، ای آب و آیینه و آفتاب، نام بلندت جاودان و کتاب وجودت به شیرازه امن و امان خداوندی استوار و تلاش بی شائبه ات در بارگاه الهی پذیرفته باد.","یاس ها عطرشان را از بوی تن تو به عاریت می گیرند. شبنم، گل واژه اشک های توست ای شقایق دشتستان صبوری؛ ای هم آغوش پروانه ها؛ ای صفای گل سرخ؛ ای نرگس عشق؛ ای اقاقیای محبت؛ تو شمیم گل محمدی و رایحه گل نسترنی. مادر، تو از همه گل ها زیباتر و از همه آنها خوش بوتری، در سالروز یاد تو، عطر همه گل های شکفته را نثار وجودت می کنم.","ای مادر عزیز، تو بهترین گل واژه هستی، هستی؛ تو غزل لطیف روزگاری؛ تو دیوان محبت هایی؛ تو سرود جویباری؛ تو اقیانوس عشقی؛ تو دفتر رنج های نامکتوبی. اکنون که من از تو هستی یافته ام جانم فدایت باد!","مادر، کانون عاطفه و مهر است و ظرفیت و شکیب کمتری برای تحمل ناگواری ها دارد، لطافت طبعش و ضعف طبیعی او از یک سو، و ناتوانی های فرساینده ای که از به دنیا آوردن فرزند و دیگر رنج ها در او پدید آمده است از سوی دیگر، او را به شدت ناتوان می کند. بی شک او شایسته تکریم، نوازش، عطوفت و خدمت است.","مادر، صفا و صمیمیت و صداقت، گلابِ گلبرگ های وجود توست. عشق و ایمان در پیشانی بلند تو، موج می زند. چشمانت چلچراغ محبت است. چشمه های مهربانی از چشم های تو سرچشمه گرفته است. لب هایت پیام آور شادترین، لبخندها و نگاه مهر آشنایت، زلالِ دل نوازترین عاطفه هاست. قلب تو، رود همیشه جاری عشق است. از سایه مهربان دست هایت گل مهر می روید. نسیم، چهره بر گام های تو می ساید. مادر، روزت مبارک باد.","مامان عزیزم، آیا می‌دانستی عاشقت هستم؟ آیا می‌دانستی هیچکس، هیچکس و هیچکس نمی‌تواند جای تو را توی قلبم بگیرد؟ آیا می‌دانستی حاضرم همه چیزم را بدهم تا همیشه نزد من باشی؟ می‌گویند:«بچه ننه است»! چقدر بچه ننه بودن قشنگ است، چقدر لذت‌بخش است. آخر اگر نباشی قدر خیلی از روزها را نمی‌دانیم.\n\nعشق به تو بهترین و تنهاترین عشقی است که می‌شود باورش کرد. یعنی بالاتر از عشق به مادر وجود دارد؟\n\nیادش بخیر، قصه‌هایی که برایم می‌گفتی چقدر لذت‌بخش‌تر از قصه‌های تنهایی امروزم بود. شنل قرمزی، چوپان دروغگو، شنگول و منگول و حبه انگور را برایم تعریف می‌کردی. چرا با اینکه چهار پنج سال این قصه‌ها را می‌گفتی هیچ وقت برایم تکراری نمی‌شد؟ چرا؟\n\nولی الان زیباترین فیلم‌ها و داستان‌ها و رمان‌ها نهایتاً یک بار به من لذت می‌دهد، چرا؟\n\nمامان عزیزم، دمت گرم، نوکرم، تا عمر دارم خاک زیر پاتم؛ فقط یک چیز می‌توانم بگویم: عاشقتم.","زیباترین ستاره سپاس\n\nمادر! تو جانانه جام بلای ما را نوشیدی و لباس رنج و محنت ما را پوشیدی، اینک، حریر محبت فرزندانت را بپوش و شربت شهد عشق آنان را بنوش. مادرم، در گرامی داشت روزت زیباترین ستاره سپاس را به پاس پاسداری بی کرانت از ما، بر آسمان پرمهرت می آویزیم. روزت مبارک باد.","روزی یک نفر به من گفت: آیا می‌خواهی همه دنیا مال تو باشد؟\n\nگفتم: دنیا در دست‌های من است وقتی لبخند مادرم جلوی چشمانم، صدای مادرم طنین افکنده در گوشم و دستان مادرم پشت و پناهم است.","یادت هست مادر؟ اسم قاشق را گذاشتی قطار، هواپیما، كشتی تا یك لقمه بیشتر بخورم!\n\nیادت هست؟ شدی خلبان، ملوان، لوكوموتیوران؛ می‌گفتی بخور تا بزرگ بشوی آقا شیره!\n\nو من عادت كردم كه هر چیزی را بدون اینكه دوست داشته باشم قورت بدهم حتی بغض‌های نتركیده‌ام را.","بهار زندگی\nمادر، تو شکوفاتر از بهار، نهالِ تنم را پر از شکوفه کردی و با بارانِ عاطفه های صمیمی، اندوه های قلبم را زدودی و مرهمی از ناز و نوازش بر زخم های زندگی ام نهادی. در «تابستان»های سختی با خنکای عشق و وفای خویش، مددکار مهربان مشکلاتم بودی تا در سایه سارِ آرامش بخش تو، من تمامی دردها و رنج ها را بدرود گویم. با وجود تو، یأس دری به رویم نگشود و زندگی رنگ «پائیز» ناامیدی را ندید. تو در «زمستانِ» مرارت های زندگی، چونان شمع سوختی تا نگذاری رنجش هیچ سختی ستون های تنم را بلرزاند. مادر، ای بهار زندگی، شادترین لبخندها و عمیق ترین سلام های ما، همراه با بهترین درودهای خداوندی، نثار بوستان دل آسمانی ات باد.","مادر، تو رفیع ترین داستان حیات منی. تو به من درس زندگی آموختی. تو چون پروانه سوختی و چون شمع گداختی و مهربانانه با سختی های من ساختی. مادر، ستاره ها نمایی از نگاه توست و مهتاب پرتوی از عطوفتت، و سپیده حکایتی از صداقتت. قلم از نگارش شکوه تو ناتوان است و هزاران شعر در ستایش مدح تو اندک. مادر، اگر نمی توانم کوشش هایت را ارج نهم و محبت هایت را سپاس گزارم، پوزش بی کرانم را همراه با دسته گلی از هزاران تبریک، بپذیر. فروغ تو تا انتهای زمان جاوید و روزت تا پایان روزگار، مبارک باد.","وقتی به جهل جوانی بانگ بر مادر زدم، دل آزرده به کنجی نشست و گریان همی گفت: مگر خُردی فراموش کردی که دُرْشتی می کنی؟ چه خوش گفت زالی به فرزند خویش چو دیدش پلنگ افکن و پیل تن گر از عهد خُردیت یاد آمدی که بیچاره بودی در آغوش من نکردی درین روز بر من جفا که تو شیر مردی و من پیر زن","مادر! تو پروانه دشت ایثاری؛ شمع فروزان محفل مایی؛ تو عطر خوش بوی همه گل هایی. در ژرفای دیدگانت، رودی از محبت موج می زند و دستان مهربانت سهمی از سخاوت آفتاب دارد. تو چون دریا بی دریغ، پایان نداری. تو زمزمه هرچه محبتی؛ عطر هرچه رازی؛ زلال هر چه عشقی؛ تو بلور شفاف خلوصی؛ وسعت بی کران مهربانی و صبری.\n\nمن لطافت نسیم، سیپدی سپیده، نستوهی کوه و صداقت آیینه را در تو می نگرم. مادر، گلبرگ ها بر دستانت بوسه می زنند؛ دریاها به تو غبطه می خورند؛ بادها نام تو را تا عرش خدا می برند؛ و ملکوتیان بر تودرود می فرستند. خدا بهشتش را به زیر پای تو می بخشد. تو به راستی شکوه مندترین واژه شگرف آفرینشی.","نام تو رازی نوشته بر بال پروانه هاست…\nگل‌ها همه به نام تو مشهورند…\nآیینه‌های از انعکاس نام تو می‌خندند و من تنها برای تو می‌گویم: زندگی کن تا زنده بمانم…\nروزت مبارک","سه زن در دنیا زیباترینند:\n\nمادرم\n\nسایه اش\n\nانعکاس تصویرش در آینه…\n\nروز مادر و زن مبارک","دندانم شکست…\n\nبخاطر سنگ ریزه ای که در غذایم بود…\n\nدردم گرفت..\n\nنه بخاطر دندانم ..\n\nبخاطر کم سو شدن چشمان مادرم..","آغوش تو ای مادر من بستر ناز است / لالایی شب هات مرا گلشن ساز است\n\nرخسار و وجود تو مرا پیکر مهر است / هم قبله و هم کعبه و هم عشق و نیاز است . . .","آسودگی از محن ندارد مادر\n\nآسایش جان و تن ندارد مادر\nدارد غم و اندوه جگر گوشه خویش\n\nورنه غم خویشتن ندارد مادر","دو موجود هستی گرامی تر است\n\nیکی میهن و دیگرش مادر است\n\nستایش کنم زن که او مادر است\n\nکه مادر سزاوار زیب و زر است\n\nتو ای مادر من نوای میهن من\n\nکنم خواب در اغوشت ای سرور من","میلاد فرخنده و با سعادت اسوه تمام عیار مکارم و قله رفیع فضائل\nصدیقه کبری ، حضرت فاطمه زهرا (سلام الله علیها)\nهفته ی بزرگداشت مقام زن و روز مادر\nرا به همه مادران تبریک و تهنیت میگوئیم . . .","مادرجون این دسته گل تقدیم تو،به شرط اونکه تو خودت گل باشی و من خاک زیر پات","مادر” است زیباترین واژه بر لبان آدمی واژه “\nزیباترین خطاب “مادر جان” است\n“مادر” واژه ایست سرشار از امید و عشق\nواژه ای شیرین و مهربان که از ژرفای جان بر می آید\nروزت مبارک مادر . . .","مادر:\nکاشکی می شد بهت بگم؛\nچقدر صدات و دوست دارم\nلالایی هات و دوست دارم؛\nبغض صدات و دوست دارم","‍”مادرها ” دروغ هایشان هم ثواب دارد..\n\nگرسنه که باشند میگویند سیرند\n\nدرد که داشته باشند میگویند خوبند و\n\nبا تمام غصه هایشان،\n\nباز هم برایمان\n\nمیخندند..","کسی که گهواره ات را تکان داد؛\n\nمیتواند بادعايش دنیایت راهم تکان بدهد ؛\n\nمراقب گرانبهاترين الماس زندگيت باش\n\nكه براي خوشبختي ات محتاج\n\nدعاي خيرش هستی","خاک پایت را سرمه چشمانم میکنم وعطر مهر آغوشت رادرروحم\nخداوندرا ستایش میکنم وسایه اورا بر قامتت آرزو میکنم\nپاینده باشی وسلامت. روزت فرخنده باد","در هر خانه چراغی هست که همه را گرم میکند… وآن ” مادر ” است…\nسلامتی همه مادران دلسوز و مهربانی که حتی خوردن ضربه دمپاییشونم کلی حال میده!\n“روزتون پیشاپیش مبارک”","مادر، ای گوهر نایاب،\n\nچه زیباست قدر لحظه لحظه حضورت را دانستن تا زمانی که سایه پر مهرت برجاست.\n\nولادت حضرت فاطمه زهرا (ع) و روز مادر مبارک","در این روزگار پست به چه کسی میشود اعتماد کرد؟\nحرف دل را به که می توان گفت؟\nبند دلت به که بند است؟\n“مادر” تک گل باغ زندگانی…","ﺍﮔﺮ ﺭﻭﺯﯼ ﺑﻬﺸﺖ ﻭﮐﻮﺛﺮﺁﯾﺪ / ﻫﺰﺍﺭﺍﻥ ﻻﻟﻪ ﺭﺥ ﺍﺯ ﺩﺭ ﺩﺭﺁﯾﺪ /\nﻧﻤﯽ ﺍﺭﺯﺩ ﺑﻪ ﺁﻥ ﯾﮏ ﻟﺤﻈﻪ ﺍﯼ ﮐﻪ /ﺻﺪﺍﯼ ﺩﻟﻨﺸﯿﻦ ﻣﺎﺩﺭ ﺁﯾﺪ","مادرم هستی من ز هستی توست تا هستم و هستی دارمت دوست . . .","٩ ماه در شکمش\n\n٢ سـال در دامنـش ویک عمر در زندگی‌اش چیز دیگری ندارد برای اثبات محبتش ؛بهشت که هیچ همه‌ ی آنچه که هست را باید زیر قدمهایش بدانی.\n\nروزت مبارک مادر","حرفی نمیزنم تا صدایم نلرزد…\nگر چه سکوت تنم را میلرزاند… .. و لال مینگرم…\nبه مرام پدر و… مهر مادر…!\nبه سلامتی جفتشون…\nپیشاپیش روز مادرم مبارک…!","سلامتي مادري که:\n\nهم مادر بود هم پدر هم مريض بود هم سالم\n\nهم گرسنه بود ،هم سير\n\nهم پير بود،هم جوون\n\nهم دل شکسته بود ، هم دل زنده\n\nمادرهايي که دلخوشيشون تو دلخوشي ما خلاصه ميشه.\n\nروز مادر مبارک","مادر . . .\n\nهماننده سوره ای از ” قرآن ” است . . .\n\nکه هیچ کس حتی . . .\n\nنمیتواند . . .\n\nمانندش را برایت . . .\n\nبیاورد","در گلستان ادب آموزگارم مادر است\n\nبعد رب العالمین پروردگارم مادر است ،\n\nدر رفاقت قهرمانم مادر است…","ڪنار مـــــــادر ڪه باشى\n\nفصل ســـــــردى\n\nبه نام زمستان\n\nوجــــــود\n\nنخــــــواهد داشت…\n\nروز مادر گرامی باد","هرجا دیدید خدا کارتونو راه نمیندازه\n\nبدونید رشوه میخواد،\n\nخرجش دعای مادره…","برای مادر بودن باید مادرانه عشق ورزید…\n\nحرفه ای خستگی ناپذیر مثل مادرم\n\nروز مادر مبارک…","از مادرے پرسیدند:\n\nڪدام فرزندت را بیشتر دوست دارے؟\n\nمادر گفت\n\nبیمارِ آنها را تا وقتیڪه خوب شود،\n\nغایب را تا وقتیڪه بازگردد\n\nڪوچڪترین را تا وقتیڪه بزرگ شود،\n\nو همہ آنها را تا وقتیڪه بمیرم\n\nمادر عزیزم روزت مبارک","هر انسانے\n\nعطر خاصے دارد\n\nگاهے،برخے عجیب\n\nبوے خدا میدهند\n\nهمانند” مـادر”\n\nروز مادر گرامی باد","زیباترین گل دنیا\n\nتو هستے مـادر\n\nخوش بوترین گل دنیا\n\nتو هستے مـادر\n\nزیباترین روز سال روز\n\nتوست مـادر\n\nعطرتمام گلها تقدیم\n\nبه تو مـادر\n\nمادرم روزت مبارک","من هیچ وقت آسیب‌پذیر نبودم یا در مورد خودم شک نداشتم چون تو همیشه همین اطراف بودی تا من رو از تردیدها و ترس‌هایم دور کنی … تو بودی که مرا وادار به پیشرفت کردی. روز مادر مبارک.","چیزی در تو نیست که من به آن افتخار نکنم … در تو مادرم … به شدت از قدرت، شور، عزم تو و بیشتر از همه عشق بدون قید و شرط برای فرزندان. سپاسگزارم مادر عالی من.","من از تو یاد گرفتم … مبارزه کردن، لذت بردن و معنای مادر بودن … با خوشحالی از مادری کردن و کار کردن تو در خانه ستایش می کنم. دوستت دارم.","روز مادر بسیار شاد باید باشد برای کارآفرین خلاقی که همیشه با کار باور نکردنی برای خانه و خانواده الهام بخش بوده است.","من خدا را شکر می‌کنم که در زندگی و در میان بهترین چیزها تو را دارم که بهترین هستی","تو قهرمان زندگی منی. خیلی افتخار می‌کنم که تو رو تو زندگیم دیدم و میدونم که این احساس دو طرفه ست. دوستت دارم","حضور تو همیشه باعث می شه که ما بدون هیچ مشکلی زندگی کنیم تو مثل اشعه آفتاب هستی.. دوستت دارم مامان","از مامان ممنون که این همه سال . خونه ما رو خونه کردی بدون تو نمی‌توانم زندگی خود را تصور کنم ! . روزت مبارک باشه","مادر مانند نخ تسبیح است…\nزیر دانه های تسبیح معلوم نمیشود ولی اگر نباشد تمام دانه ها پخش خواهند شد…","به جرم اینکه بهشت زیر پایشان است دنیا را برایشان جهنم کردند…\n.\n.\n.\nبه سلامتی همه مادرها","مادرم فرشته است.. ولی هیچوقت ندیدم پرواز کند… زیرا به پایش… من را بسته بود.. برادرم را … پدرم را… و همه ی زندگیش را… همه راه ها به عشق “مادر” من ختم میشود! مادر من ، عشق من است… میترسم برای ماندن در کنارم از بهشت به جهنم بیاید مادرست دیگر …","مادرم:پاكي قدومش،صفاي وجودش،سنگيني سكوتش،نجابت غرورش،بازمزمه كلامش در جذبه محراب ،گستره وسيع جنت بودو من فقط مادر ميخواندمش.","اون عزيزي ك تو دنيا يار من بود ياورم بود . نازنينم نازنينم اون فرشته مادرم بود. روزت مبارك اي مظهر عشق","بدهکاره مهربونیه قلب ی زنم …\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\nکه از بچگی صدام کرد پسرم …","تنها کسی که از حق خودش میگذرد فقط مادر است.","خوشبختی یعنی:\nصبح با دعای مادرت بری سر جلسه امتحان\nخدایا همه مادرا رو برا بچه هاشون نگه دار!\nآمــــیـــن","تو قلب و روح خود را به این خانواده داده‌ای که بتوانی این خانواده را به سعادت کامل برسانی.. خیلی ممنون، مامان جونم . روزت مبارک","تو انسان فوق العاده ای هستی، یک پرستار فوق العاده، و بالاتر از همه، یک مادر فوق العاده\n\nمن می دانم که پیوند ما قویترین پیوند دنیا است. مهم نیست چقدر باهم بحث کردیم یا جنگیدیم، در پایان تو همیشه کنار من بودی. روز مادر مبارک بیشتر از همه دوستت دارم","هیچ‌کس نمی‌تواند مثل تو قربانی شود، از خود گذشتگی کند و مرا درک کند. تو واقعا بهترین مادر این سیاره . کره خاکی هستی. روز مادر مبارک.","همه آدم ها در زندگی ام می آیند و می روند، اما تو همواره مال من هستی. تو بهترین مادری هستی که می تونستم داشته باشم روز مادر مبارک","مادرم تو تنها ستاره ای هستی که در شب و روز می درخشی ای ستاره ی زندگیم تو را با تمام وجود دوست دارم……………","مادرم دوستت دارم زيرا تنها كسي هستي كه غم را برايم بي معنا ميكني\n\nروزت مبارك","خداوندا زیباترین لحظه ها را نصیب مادرم کن\nکه زیباترین لحظه هایش را به خاطر من از دست داده است\nمادرم دوستت دارم، روزت مبارک","شناسنامه رو بی خیال !\nمحلِ تولد من ، آغوش گرم و پر محبت توئه مـــــادر …\n\nروزت مبارک مادرم","ارزشمند ترین مکان هایی\n\nکه میتوان در آن حضور داشت\n\nدر قلب مادر\n\nدر فکر مادر\n\nدر دعای مادر است.\n\nمادرم روز مبارک"]}]