[{"n":"شروع سال تحصیلی","t":["خوشحالم از اینکه دوباره بازهم مهری دیگر دیدم در کنار بچه های گلم امیدوارم امسال سالی آغاز کنم پر از تفاوت البته باید هم پربار تر باشم از سال های قبل چرا که باید از تجربه ها و دانش های جدیدم استفاده کنم تا گل های بهتری پرورش دهم به امید موفقیت و پیشرفت بیشتر.","یادمه روزی که مادرم میخواست منو برای سال تحصیلی جدید و مدرسه رفتن آماده کنه خیلی استرس داشتم از طرفی خیلی خوشحال بودم مسلما بخاطر مدرسه و معلماش نبود بخاطر کیف و لباس فرمی بود که ذوق پوشیدنش رو داشتم\nوای که در زمان شروع سال تحصیلی جدید چه هیجانی داشتم و به این فکر میکردم که بتونم برای خودم دوست و رفیق صمیمی پیدا کنم و سال تحصیلیم را باهاش بگذرونم دلم برای اون مداد قرمز و اون پاک کن که یه طرفش مداد و پاک میکرد و طرفی دیگش خودکار\n\nدلم تنگ شده برای روزای آغاز سال تحصیلی جدید که مبصر کلاس پای تخته بد هاو خوبهارو مینوشت و ما آروم سر جامون می نشستیم و تکون نمی خوردیم که نکنه اسم مون بره لیست بدها\nدلم برای اون برچسب هایی که معلم پای نمره بیست دیکته مون می چسبوند و با کلی ذوق و هیجان از راه مدرسه تا خونه دستم میگرفتم تا به مادرم نشون بدم …\nدلم برای روزایی تنگ شده که وقتی بچه ها اذیتم میکردم میگفتن فردا میرم مامانم رو براتون میارم\nیا میزی که دونفره می نشستیم و همیشه سر جا با هم دعوا داشتیم\nیا بازی کردن زنگ های تفریح خواهش کردن اینکه منم تو بازی راه بدین\nیا خوابیدن سر زنگ فارسی در شروع سال تحصیلی نو\nکشیدن نقاسی و چشم و ابرو گذاشتن رو تصاویر کتابا\nدلم برای همشون تنگ شده\nخاطره ها هستن که برای همیشه به خاطر میمونن\n\nعشق من تو بهترین دانش آموز دنیا هستی عزیزم و سال تحصیلی جدید رو بهت تبریک میگم\n\nاز طرف مادر …","دانش آموز راه علم و دانش\nدر‌ها را بگشایید که خورشید مهر از روزنه‌های دانایی دمیده است\nدر‌ها را بگشایید تا بار دیگر بابا برای تشنگان دانایی آب بیاورد\nدر‌ها بگشایید تا آن مرد در باران بیاید\nامروز، روز علم است\nروز بازگشایی دروازه‌های دانش برای جویندگان آن\nپنجره‌های کلاس را باز کنید تا تخته سیاه، از هوای تازه تلاش‌ها پر شود\nدوباره زندگی در کلاس‌ها جانی تازه می‌گیرد\nگچ با تخته سیاه آشتی می‌کند\nنیمکت‌های خاک خورده دوباره تمیز می‌شود\nدفترها، از بابا و انار و ادیسون و معادله و… پر می‌شود\nدر‌ها را بگشایید تا شور و شوق پرواز در بال‌های پرندگان ریخته\nو صدای دلنشین معلم، در چهار سمت کلاس طنین انداز شود\nبچه‌ها بازگشایی مدارس و نوید تلاشی دوباره و شروع سال تحصیلی جدید را به شما تبریک می‌گویم","فرشته‌ها بال‌های زیبایشان را زیر پای بچه‌ها فرش کرده‌اند\nراه مدرسه چقدر لطیف است\nانگار پا روی ابر‌ها می‌گذاری\nپا روی جاده‌ای که تو را به سوی نور می‌برد\nنوری که در دل همه آدم‌های خوب دنیاست\nنوری که دست ما را می‌گیرد\nو می‌برد به کوچه‌های آسمان\nبه سوی چشمه‌های زلال عشق\nبه سوی تمام خوبی‌ها\nمهر که می‌آید، پاییز آغاز می‌شود\nشروع دوباره سال تحصیلی جدید بر دختران پرمهر این سرزمین مبارک باد.","برای اولین بار در این روز‌ها برای تو ﺻﺪﺍﯼ ﭘﺎﯼ ﻣﺪﺭﺳﻪ ﻣﯽ ﺁﯾﺪ …\nﻗﻠﻢ ﻫﺎ ﺑﺮﺍﯼ ﻧﻮﺷﺘﻦ ﻣﺸﻖ ﻫﺎ ﻭ ﻣﺸﻖ ﻫﺎ چشم ﺍﻧﺘﻈﺎﺭ ﺩﺳﺘﺎﻥ ﮐﻮﭼﮏ تو هستند.\nﺩﻓﺘﺮﻫﺎﯼ ﻧﻤﺮﻩ ﺣﺎﺿﺮ ﻣﯽ ﺷﻮﻧﺪ ﺗﺎ ﺍﺿﻄﺮﺍﺏ ﻣﻌﺼﻮﻣﺎﻧﻪ تو ﺭﺍ ﺛﺒﺖ ﮐﻨﻨﺪ.\nﺁﺏ ﺧﻮﺭﯼ ﻫﺎ، ﺗﺸﻨﻪ ﺳﯿﺮﺍﺏ ﮐﺮﺩﻥ ﻟﯿﻮﺍﻥ‌ﻫﺎﯼ ﺧﺎﻟﯽ تو\nﮐﻼﺱ‌ﻫﺎﯼ ﺧﺎﻟﯽ به انتظار صدای پا‌های تو، ﺩﺭﻫﺎﯼ ﺍﻣﯿﺪﺑﺨﺶ به انتظار ورود تو\nﺑﺬﺭ ﺗﻌﻠﯿﻢ ﺁﻣﺎﺩﻩ ﮐﺎﺷﺘﻦ ﺩﺭ ﺫﻫﻦ ﻣﺴﺘﻌﺪ ﻭ\nﭘُﺮ ﺑﺎﺭ تو، ﻧﯿﻤﮑﺖ‌ﻫﺎ ﺑﯽﻗﺮﺍﺭ ﺣﻀﻮﺭ ﮐﺘﺎﺏ ﻭ ﮐﯿﻒ تو\nو همه و همه در انتظار حضور تو هستند.\nﺻﺪﺍﯼ ﮔﺎﻡ‌ﻫﺎﯾﯽ ﮐﻮﭼﮏ ﺑﻪ ﮔﻮﺵ ﻣﯽﺭﺳﺪ …\nﺻﺪﺍﯼ ﺷﮑﻔﺘﻦ و ﺟﻮﺍﻧﻪ ﺯﺩنت …\nﺻﺪﺍﯼ ﺭﻭﯾﺶ ﻭ ﺭُﺳﺘنت …\nصدای پای عشق می‌آید پسر عزیز من","کم کم داره بوی ماه مهر میاد\nروزهای قشنگی توی راهه…‌\nروز هیاهوی دانش آموزان شاد\nروز معلم های صبور و مهربان\nروز ناظم های دلسوز و مدیر های دوست داشتنی\nروزی که باز فراش پرتلاش، می رود به جنگ هر چه غبار\nروزی که همه و همه خوشحال به مدرسه میرن‌\nبیاید این روز را برای همه بچه ها، روز خوشحالی بسازیم\n\nآغاز بازگشایی مدارس و سال تحصیلی جدید مبارک.","مهر داره میاد خدایا شکرت به نظر من پدر و مادرا باید شروع مدرسه ها رو جشن بگیرن. به امید خدا بعد چهار ماه تعطیلی زندگی یه نظمی میگیره من که دارم لحظه شماری میکنم این شعر جاودان رو بشنوم باز آمد بوی ماه مدرسه، بوی بازی های راه مدرسه دانش آموز عزیزم سال تحصیلی جدید را بهت تبریک میگم پسر خوبم.","کلاس اول، کلاس دوم …\nیکی یکی بالا می‌روید و می‌آموزید\nاز این مهر یکی یکی مهر‌ها را پشت سر می‌گذارید\nیکی یکی کلمه‌ها را می‌بوسید\nو یکی یکی در جمله‌ها نفس می‌کشید\nصدای کلمات در گوش ماست؛ کلماتی که بهار می‌شود\nاز شکوفه‌های خود همه جا را عطرآگین می‌سازد\nو بدانید که در آموختن هیچ گاه سکوی آخری وجود ندارد\nپسر عزیزم آغاز سال تحصیلی جدید بر شما مبارک","فصلِ سردِ نارنجی توو راهه\nبه فکر یه جای گرم و نرم\nبرای مداد، خودکارات باش\n\nسال تحصیلی جدید مبارک باد","باز هم بوی ماه مهر می‌آید و عطر مهر و محبتی که در آستانه‌اش فضا را معطر می‌‌کند. این عطر از نیکوکاران کشورم است همان‌هایی که برای نوجوانان مناطق محروم کشور قلبشان می‌تپد و از صمیم قلب دوست دارند که این نوجوانان همچون فرزاندان‌شان با وسایل مدرسه جدید خود، سال تحصیلی خود را آغاز کنند.","باز هم با پایان یافتن فصل تابستان عطر مهر در شهرها و کوچه‌های کشورمان پیچیده است و باز هم مدارس چشم به در دوخته‌اند و به انتظار نشسته‌اند تا سال تحصیلی جدید را همراه با دانش آموزان آغاز کنند.","یه دانشجوی موفق\nیه دانش آموز باانگیزه\nهمیشه سرکلاس درس\n\nمنظم حاضر میشه\n\nسال تحصیلی جدید را به همه دانش آموزان\n\nتبریک عرض می نماییم.","چه خوشمون بیاد چه خوشمون نیاد، تابستون تموم شد و باز داره بوی مهر و پاییز میاد و مدرسه ها باز میشن هر طرف که نگاه میکنی پر کیف و لوازم تحریر رنگی و جذابه ولی تجربه ی چندساله ی من در امر خرید لوازم تحریر اینه که زیاد هم نباید درگیر رنگها و شکلهای مختلف شد.","زنگ اول مهر، زنگ بیداری برای حرکت به سوی فردا‌های روشن\nاول مهر، روز مهرانگیز بازگشایی مدرسه‌ها\nآغاز سال تحصیلی، آغاز سفر در مسیر دانستن و فهمیدن\nفرا رسیدن تابش خورشید علم بر سرزمین دل‌ها\nاول مهر و شروع سال تحصیلی جدید، روز طلوع دوباره صبح دانش بر پسرهای گل سرزمین علم مبارک باد.","دختران پرمهر\nزنگ‌ها زده می‌شود و در‌ها باز می‌شوند\nاین برای شما شروع یک خاطره است\nبوی مشق می‌آید و بوی خرده پاک کن‌های بغل دستی\nبوی دعوا‌های زنگ تفریح بچه‌ها و هر از گاهی اخم ناظم مدرسه\nبوی املا نوشتن و صدای قدم‌های معلم\nبوی مهر آمد، ماه مدرسه\nسال جدید تحصیلی را به توی دانش آموز تبریک میگوییم","شما هم با این مدل دانش آموزان مواجه شدین؟\nهمون دانشمندان کوچولویی که برای خودشون یکسری فرمول و راه حل کشف می کنن و می خوان مسائل رو از طریق اونا حل کنن!\nاین مدل بچه ها در مواجهه با تازگی های جهان، خلاقیت به خرج می دن و سعی می کنند خودشون دست به حل مساله بزنن، بعضا هم خیلی عجیب و غریب آخرش به راه حل شما می رسن!!! .\nچطور به این بچه ها می گین راه حل درست چیه که تو ذوقشون نخوره!؟؟؟","پسر گلم دفترت را بازکن\nبوی کاغذ، بوی درخت به مشام می‌رسد\nمهر است و آفتاب پاییزی دل را پر کرده است\nکوچه‌هایی که به مدرسه می‌رسد، چراغانی شده است با آفتاب پاییزی\nآغاز نوشتن است، آغاز خواندن است\nبه نام او شروع کن، به نام زیبایی‌های او","طرف حرفم با معلمایی که روز اول مدرسه شغل پدر مادرشونو میپرسن\nشاید دختری مادر ندارد\nشاید دختری پدرش شغل ندارد\nشاید دختر و پسری پدرو مادرشون شغل مناسب ندارن و ممکنه خجالت بکشن، ممنون که حواسمون به این موضوعات هست","می‌دانی مدرسه کجاست؟\nمدرسه، خانه‌ای پر از کتاب\nپر از دفتر، پر از کلمات\nپر از تخته سیاه، گچ، معلم، خاطره، دانش\nمدرسه و درختان گوشه حیاط آن\nهمان جا که پاتوق زنگ‌های تفریح است\nهمان جا که دل‌ها دور هم جمع می‌شوند\nکلمه‌ها را بر زبان می‌آورند تا روزی خاطره شوند\nگل های دانش آغاز مدرسه بر شما مبارک","سال اولیا یا بهتر بگم کلاس اولیا هیچ وقت معلم کلاس اولشونو فراموش نمیکنن حتی اگه سن شون بالا بره و پیرو سالخورده هم بشوند اسم و فامیلی معلم کلاس اولشون یادشون میمونه معلم های ابتدایی همیشه مهربون بودن و هستن اما سعی کنید برای سال اولیای کوچولو یه خاطره ابدی بسازید و به درس و مدرسه علاقه مندشون کنید.","روز خانه تکانی و زدودن گرد و غبار جهل و جهالت\nشروع مدرسه و کتاب نظم و انضباط\nسرآغاز بهار مهربانی و دوستی\nآغاز زنگ دانایی و شروع سال تحصیلی جدید بر پیشه وران کسوت خرد\nبر تمامی دانش آموزان ایران زمین تهنیت باد\nشور سرمستی دانایی و توانایی گوارای وجودتان دانش آموزان سرزمین علم و دانش","فرا رسیدن بهار تعلیم و تربیت را به جامعه اولیا و مربیان و معلمان زحمتکش و تک تک دانش آموزان ایران زمین تبریک عرض می کنم زگهواره تا گور دانش بجویید آغاز سال تحصیلی جدید مبارک.","کلاس اولی‌ عزیز\nاز بودن در کنار دوستان خود لذت ببرید\nدوستی‌ها را تقویت کنید و به یکدیگر کمک کنید که استعداد درونی و گوهر بیگانه‌ وجودتان را بیابید\nمدرسه فرصت بزرگ فهمیدن است که در آن روح قد می‌کشد و بزرگ می‌شود\nدرس خواندن پس از انسان بودن است\nبهار دانش و سال تحصیلی جدید بر همه دانش آموزان مبارک باد."]},{"n":"روز معلم","t":["«من معلم هستم»\nهرشب از آينه ها می‌پرسم :\nبه کدامين شيوه ؟\nوسعت يادِ خدا را\nبکشانم به کلاس؟\nبچه ها را ببرم تا لب درياچه یِ عشق؟\nغرق دریای تفکر بکنم؟\nبا تبسّم يا اخم؟\n«من معلم هستم»\nنيمکت ها نفس گرم قدم‌هایِ مرا می‌فهمند\nبال هایِ قلم و تخته سياه\nرمز پرواز مرا می‌دانند\nسيب ها دست مرا می‌خوانند\n«من معلم هستم»\nدرد فهميدن و فهماندن و مفهوم شدن\nهمگی مال من است.\n\nروز معلم تبریک و تهنیت باد.","تقدیم به بهترین معلم دنیا برای تبریک روز معلم\n\nهمه قبیله من عالمان دین بودند مرا معلم عشق تو شاعری آموخت\n\nروزت مبارک معلم عزیزم.","روزهای اول تحصیل درمکتب عشق مدام با خودم مرور میکردم\nعشق یعنی حاصل جمع دل عاشق ومعشوق.\nعشق یعنی ضرب در ضربان یار.\nکاش ازعشقم درپرانتزنگهداری میکردم\nافسوس که دیر شده ودرعاشقی مشروط شدم\nمعلمم روزت مبارک.","ای معلم نام و هم یادت به خیر\nیاد درس آب و بابایت به خیر\nروز معلم مبارک.","معلم متوسط می‌گوید.معلم خوب توضیح می‌دهد\n\nمعلم برترنشان می دهد.معلم بزرگ الهام می‌بخشد\n\nروز معلم مبارک","می‌گویند اگر می‌خواهی به کسی لطف کنی به او ماهی نده، ماهیگیری را به او بیاموز. سپاسگزار معلمی چون شما در زندگی خود هستم که اندیشیدن را به من آموختید نه اندیشه‌ها را معلمین عزیز روزتان مبارک.","در ملکوت، بانک بزرگی است\n\nکه معلمان هر روز از آن\n\nحقوق فوق العاده میگیرند.","آموزش حرفه ای است که همه حرفه های دیگر را می آموزد و مسئولیت آن بر عهده معلم است. روز معلم گرامی باد . . .","این عقل خجل زجهل و نادانی ما\nدرهم شده خلقی ز پریشانی ما\n\nبت در بغل و به سجده پیشانی ما\nکافر زده خنده بر مسلمانی ما\n\nپیشاپیش روز معلم بر شما مبارک","تکنولوژی فقط ابزار است.\n\nبرای اینکه بتوانیم به کودکان انگیزه دهیم\n\nو آنها را به همکاری با یکدیگر تشویق کنیم،\n\nمعلم از همه چیز مهمتر است.\n\nبیل گیتس","اندیشه ام از تو سبزوآباد شده\n\nاز جهل وغم این فکرتم آزاد شده\n\nدر مکتب پاک وشاد استاد ببین\n\nغم رفته زجانم ودلم شاد شده\n\nپیشاپیش روز معلم گرامی باد.","اولین روز دبستان بازگرد\nکودکیها شاد و خندان بازگرد\n\nکاش میشد باز کوچک میشدیم\nلااقل یک روز کودک میشدیم\n\nای معلم یادت بخیر\nیاد درس آب و بابایت بخیر…","افلاطون را پرسیدند:\n\nچگونه است که تومعلم خویش را بیش ازپدر احترام مینهی وبزرگ میداری؟\nگفت پدرم مرا از بهشت به زمین آورد و معلمم مرا از زمین به بهشت رهنمون میسازد.\nحال شماقضاوت کنید احترام بر کدام واجب تر؟؟؟…..\nروز معلم مبارک.","زیباترین روز پروردگار بزرگداشت ارزشمندترین شغل جهان بر بهترین بندگان خدا “معلم” مبارک باد.","اگر یک پزشک، وکیل یا دندانپزشک همزمان 40 نفر در اتاق یا مطبش حضور داشتندو هرکدام آنها نیاز متفاوتی داشتند و بعضی از آنها نمی خواستند که آنجا باشند و داشتند اذیت می کردند و دکتر و وکیل و دندانپزشک هم دستیاری نداشتند و مجبور بودند با آنها به حرفه ای ترین شکل ممکن برای مدت 9 ماه رفتار کنند، آنوقت شاید کار معلم را در کلاس تا حدی درک می کردند.","بهترين معلم ها\nآنهايي هستند\nكه به تو نشان می دهند\nكجا\nرا نگاه كنی\nاما نمی گويند چه ببينی ….","تجربه\nسختگيرترين معلم هست\n\nچون اول امتحان ميگيره\nبعدش درس ميده…","معلم هایی که بچه ها را آموزش می دهند باید بیشتر از والدین مورد احترام قرار بگیرند ، زیرا والدین به بچه ها زندگی می دهند و معلمین به آنها هنر زندگی کردن را می دهند.","من به این باور رسیده ام که یک معلم بزرگ یک هنرمند بزرگ است و به همان اندازه ی نادر بودن هنرمندان بزرگ ، معلم های بزرگ هم نادرند. معلمی ممکن است حتی بزرگترین هنر هم به حساب آید زیرا ابزار این هنر روح و ذهن انسان هاست. معلم عزیزم روزت مبارک!","ای خدای عشق ،\n\nای ام الکتاب ای معلم ،\n\nای سراسر آفتاب\n\nدر کتاب دل نویسم با مداد\n\nای معلم روز تو تبریک باد . .","انسان دو نوع معلم دارد…\n\nآموزگار و روزگار!\n\nهر چه با شیرینی از اولی یاد نگرفتی\n\nدومی با تلخی به تو می آموزد..\n\nروز معلم مبارک.","نیمکت های چوبی بیشتر از درختان جنگل میوه میدهند چون ریشه در تلاش معلم دارند.","معلم، باغبان صبور بوستان دانش است. معلمى، مهری است که از روز ازل با گل آدمی سرشته شد تا مردم از ظلمات جهل به نور دانایی رهنمون شوند."]}]