[{"t":["پایان ماجرای سرد و سفید زمستان، همیشه سرسبزی بهاران خواهد بود. تا رسیدن سال نو، تنها یک سلام خورشید باقی است. پیشاپیش سلام خورشید بهاری را به شما بزرگواران تبریک عرض می‌نمایم.","از همه فاميل‌هاي محترم خواهش مي‌کنم در ايام نوروز به منظور تسهيل دسترسي به اينترنت براي مهمان‌هاي محترم، رمزعبور واي فاي خود را روي برگه‌اي چاپ کرده و در مکان‌هاي پر رفت و آمد منزل بچسبانيد.","سال نو می‌شود، زمین نفسی دوباره می‌کشد، برگ‌ها در می‌آیند و گل‌ها لبخند می‌زنند. پرنده‌های مهاجر برمی‌گردند و در این رویش سبز دوباره زمین سلامت می‌کند و ابرها درودتان می‌رسانند. سال نو مباک","نوروز شده و در همه جهان جشن است. من از هر دو جهان فقط تو را می‌خواهم و آرزومندم شادی و سعادت جهان از آن تو باشد. عیدت مبارک.","نوروز عاشق‌های کوچکی را که زنده مانده‌اند ارجمند می‌داند و عشق‌های بزرگی را که در قلب‌ها جای دارند، عزیز می‌دارد. پس به تو در نوروز سلام می کنم که بزرگترین عشق این عاشق کوچکی. نوروزت مبارک.","نوروز پیام‌آور مهر است که مرا وامی‌دارد تنها به خاطر تو دوست داشتن را یاد بگیرم. نوروزت پیروز.","باران عشق همیشه می‌بارد اما در نوروز قطره‌های باران طلایی رنگ هستند. از خدا می‌خواهم که همیشه زیر این باران خیس شوی. نوروز بر تو مبارک باد.","موی زمین سبز گشت، هین سپر انداخت بحر\nباد صبا باره‌اش تاخت به هر کوی و شهر\nباد مبارک تو را سال نو و سال‌ها\nوفق مرادت رود گردش ایام و دهر\nعید نوروز سال نو مبارک.","این بار می‌خواهم هفت سین عید را با یاد تو بچینم؛\nسمنو به یاد لبخند شیرینت\nسیاه‌دانه به یاد چشم‌های شهلایت\nسرکه به یاد اخم‌های ترشت\nسیب به یاد گونه‌های سرخت\nسکه به یاد قلب ارزشمندت\nسبزه به یاد روی سبزه‌ات\nسیر به یاد کلام تندت\nماهی به یاد سرزندگی‌ات\nیک هفت‌سین با همه خوبی‌ها و بدی‌هایت که همه‌شان را دوستشان دارم.\nپیشاپیش عیدت مبارک.","نوروز یعنی هیچ زمستانی ماندنی نیست اگر چه کوتاهترین شبش یلدا باشد","نوروز روزی بی‌نظیر، نماد جاودانِ نو شدن و تجدید جوانیِ جهان کهن است و از همه این‌ها بهتر اینکه نام پاک ایران باستان زنده می‌گردد. عید نوروز باستانی مبارک باد.","لیست کارهای خانه تکانی سال نو:\nچیدن عشق در طاقچه\nپاک کردن غم گذشته\nخرید شادی و محبت\nدور ریختن کینه\nسبز کردن مهر\nنوروز پیشاپیش مبارک","بنام خدای بهار آفرین\nبهار آفرین را هزار آفرین\nبه جمشید و آیین پاکش درود\nکه نوروز از او مانده در یادبود\nنوروز مبارک.","نوروز پیام آور مهر است که مرا وامی‌دارد تنها به خاطر تو دوست داشتن را یاد بگیرم.","می‌دانی؟ این بهارها فقط می‌آیند… اما آغازشان با آمدن توست. بیا تا سال نوی من آغاز شود. عیدت مبارک.","در پرتو الطاف ایزد منان، نوروز فرخنده بر روزگار خرمتان مبارک و بهار شوق انگیز بر قامت سبز وجودتان شکوفه‌باران باد.","با خوبی‌ها و بدی‌ها و هر آنچه که بود؛ برگی دیگر از دفتر روزگار ورق خورد، برگ دیگری از درخت زمان بر زمین افتاد، سالی دیگر گذشت. روزهایت بهاری و بهارت جاودانه باد\nسال نو مبارک.","نوروز شعر بی‌غلطی است که پایان رویاهای ناتمام را تفسیر می‌کند.","دفتر هستی ورق خورد و صفحه‌ه‏ای تازه گشود. برگه‏ای سفید در برابرمان نهاد تا هر آنچه شایسته زندگی‌مان است بنویسیم. بیا تا این صفحه سفید را از عشق و محبت پر کنیم. سال نو مبارک.","در شکفتن جشن نوروز برایت در همه سال سر سبزی جاودان وشادی، اندیشه‌ای پویا و آزادی و برخورداری از همه نعمت‌های خدادادی آرزومندم. سال نو مبارک.","و نوروز، قصه آمدن یک سال نو و غصه رفتن یک سال کهنه را خبر می‏دهد؛ عزیزم سال نو مبارک.","لب‌تان پرخنده، قلب‌تان از مهر آکنده، دولت‌تان پاینده و نوروزتان فرخنده باد.","پیام نوروز این است: دوست داشته باشید و زندگی کنید؛ زمان همیشه از آن شما نیست.","و باز گرمای ملایم و فرح‌بخش روزهای آفتابی بهار در باغ و راغ و کشتزارها به سبزه و گل‌ها و درختان بشارت می‌دهد تا از خواب سنگین زمستان بیدار شوند و روح تازه بخود گیرند و آنگاه این نوای جانبخش را ساز بدارند. سال نو را به تمامی عزیزان تبریک عرض می‌نمایم.","حلول سال نو و بهار پرطراوت عید ۹۹ را که نشانه قدرت لایزال الهی و تجدید حیات طبیعت است؛ به تمامی عزیزان تبریک و تهنیت عرض کرده و سالی سرشار از برکت و معنویت از درگاه خداوند بزرگ و سبحان برای شما عزیزان مسئلت می‌کنیم.","فرا رسیدن سال نو همیشه نوید بخش افکار نو، کردار نو و تصمیم‌های نو برای آینده است، آینده‌ای که همه امید داریم بهتر از گذشته باشد. ضمن تبریک سال نو به همکاران اداری ، آینده‌ای روشن برای شما آرزومندم.","همکار عزیز! در سال نو، ۳۶۵ روز سلامتی، شادی، پیروزی، مهر و دوستی و عشق را برای شما از خدای متعال خواهانم.","در شکفتن جشن نوروز برایتان در همه سال سر سبزی جاودان و شادی، اندیشه‌ای پویا و آزادی و برخورداری از همه نعمت‌های خدادادی آرزو دارم.","و باز گرمای ملایم و فرحبخش روزهای آفتابی بهار در باغ و راغ و کشتزارها به سبزه و گل‌ها و درختان بشارت می‌دهد تا از خواب سنگین زمستان بیدار شوند و روح تازه بخود گیرند و آنگاه این نوای جانبخش را ساز بدارند.","سبزترین و دلنوازترین تبریکات خود را تقدیم حضورتان می‌نمایم. دلتان در نظر حق شادان و جانتان به مهر ازل، نازان باد.","امیدوارم در\n\nاین سال جدید شمسی\n\nدنیا روشن باشد\n\nو از تیرگی ها بدور\n\nو همه شاد،ولبخند برلب\n\nداشته باشند\n\nوتمام آرزوهاتون\n\nبه حقیقت بپیوندد\n\nعید نوروز ۹۹ مبارک باد","دی شد و بهمـــن گذشت فصل بهاران رسید\nجلوهء گلشن به باغ همچو نگاران رسیـــــد","این روزها که شکوفه‌های درختان می‌خندند و گل سرخ پر از حس زندگی است، در آستانه بهاری جدید تبریکی صمیمانه و یک سبد عاطفه را به شما تقدیم می‌کنم.","برف و یخ آب شد\nچشمه‌‏ها شد روان\nشد زمین رنگ‏رنگ\nخنده زد آسمان\nباز دنیای ما\nشاد و پیروز شد\nآمد، آمد بهار\nعید نوروز شد\nنوروزتان پیروز","و باز نسیم گوارای گیسوان مشک؛ بوی بته‌های گلاب را با آهنگ موزون تکان می‌دهد تا با لاله خوش عذار و نرگس و ریحان و گل‌های دشتی همزمان جوانه زنند و ترانه عشق را به گوش عشاق برسانند و آنگاه در چمن‌ها و دشت و دمن طوفان برپا کنند.","فرا رسیدن سال ۹۹ مبارک\n\nامیداوریم سال ۹۹ سالی پرخیر و برکت با صلحی پایدار برای تمامی جهانیان خصوصا کشور عزیزمان ایران باشد","از خداوند منان برای جنابعالی و خانواده محترمتان در سال جدید رزق و روزی فراوان، زندگی سرشار از مهر و محبت، قلبی صاف و زلال، ذهنی خلاق و پویا و بالاتر از همه عاقبت‌‌بخیری آرزومندم. سال نو مبارک.","مثل لحظه‌ای که باغ در ترنم ترانه شکوفا می‌شود و در شکوفه غرق می‌گردد، روزگارتان بهاری و لحظه‌هایتان پر از شکوفه بادا. سال نو مبارک.","فروردین است و روز فـــرودین\nشادی و طــرب را کنــد تلقیــــن\nای دو لب تو چو مــی مـــرا ده\nکان باشــد رسم روز فـــرودیــن","امیدوارم که در سال ۹۹\n\nخداوند 12 ماه خوشبختی\n\n52 هفته شادی\n\n365 روز موفقیت\n\n8760 ساعت سلامتی\n\n52600 دقیقه خوش شانسی\n\n3153600 ثانیه لذت برای شما به ارمغان بیارد\n\nباشد کـه تمام گل‌هاي سرخ خوش بو باشند\n\nدنیا روشن باشد و از تیرگی‌ها بدور\n\nو بچه‌ها لبخند برلب داشته باشند\n\nامیدوارم کـه تمام آرزوهایـت بـه حقیقـت بپیوندند\n\nسال نو مبارک…","در آستانه فرا رسیدن عید نوروز باستانی، مژده پیک بهار و آغاز سال نو تبریک و تهنیت صمیمانه خویش را تقدیم شما و خانواده محترمتان داشته و در پرتو الطاف بیکران خداوندی، سلامتی و بهروزی، طراوت و شادکامی، عزت و کامیابی را آرزومندیم.","عید آمد و عید آمد\nیاری که رمید آمد\nعیدانه فراوان باد\nتا باد چنین بادا!\nسال نو مبارک","و باز هوای شاداب به عشرتگاه باغ و لاله زارها راه می‌گشاید و گل‌های سرخ و زرد و نیلوفری را که در سبزه زار‌ها می‌رویند نوازش می‌‌دهد و آنگاه پربار چمن را به نظاره می‌نشیند و همین که در مرغزاران حریر پوش به میزبانی مردان پاکدل دشت می‌شتابد ناله نی را می‌شنود و وظیفه دار این پیام می‌گردد.","پروردگارا در اولین ساعات سال جدید هجری شمسی\n\nبه خواب دوستانم آرامش،\n\nبه بیداریشان آسایش،\n\nبه زندگیشان نشاط،\n\nبه عشقشان ثبات،\n\nبه عهدو مهرشان وفا،\n\nبه عمرشان عزت،\n\nبه رزقشان برکت\n\nو به وجودشان صحت،\n\nعطا بفرما\n\nالهی آمین\n\nعید نوروز ۹۹ مبارک","از امروز همه چیز آخرین است: آخرین هفته، آخرین دلشوره‌هایِ شیرین اسفند، اتمامِ آخرین جایِ گردگیری نشده خانه، آخرین اتمام حجت‌ها با خودمان، حالمان و آرزوهای‌مان، آخرین یا مقلب القلوب‌ها و آخرین امیدهای گره خورده، به اشاره سالی نو، که همه چیز درست می‌شود. این چند روزِ آخر هم باید اسبِ سال را مجاب کرد که تا منزلگاه راهی نیست. بتاز که نو شدن نزدیک است. عیدتان مبارک.","سال ۹۹ مبارک\n\nبا امید به اینکه امسال سالی پر از صلح و دوستی و روزهایی پر از خیر و برکت برای تمام مردم دنیا باشه.","هيچ سال نويی ايده آل نخواهد بود\n\nمگر اينکه تو تصميم بگيری آن را به بازتابی از\n\nارزش ها، خواسته ها، علاقه ها و قوانين خودت تبديل کنی\n\nسال نو ۹۹ مبارک","نوروز چه افسانه زیبایی است که آغاز آفرینش را در آغاز بهار می‌داند. راستی مگر هر شخصی احساس نمی‌کند که نخستین روز بهار گویی نخستین روز آفرینش است؟ پس چه افسانه‌ای که از واقعیت دوست‌داشتنی‌تر است؟\nنوروز مبارک","نرم نرمک می‌رسد اینک بهار، خوش بحال روزگار… با آرزوی سالی سرشار از سلامتی و موفقیت، پیشاپیش سال نو برشما و خانواده محترم مبارک.","پیام تبریک عید نوروز رسمی و اداری\n\nلحظات بـه یاد ماندنی مـا\n\nدور هم گرد می‌آید\n\nتـو دوست خوب مـن هستی\n\nبرای اکنون و همیشه\n\nکاری کن کـه امسال نیز دلتنگ تـو شوم\n\nو سال ۹۹ سالی\n\nتوام با خوشبختی برای تـو باشد","عیدآمدوعید آمد\nیاری که رمید آمد\nعیدانه فراوان باد\nتا باد چنین بادا!\nسال نو مبارک","زمان در گذر است و مخلوقات در تغییر و سال جدید در شرف حلول و به ناچار تغییر رخ می‌دهد. پس برایت آرزومندم که زندگی‌ات به بهترین‌ها تغییر کند. عید نوروز پیشاپیش مبارک.","بهار یک نقطه دارد نقطه آغاز بهار زندگیتان بی‌انتها باد سال نو مبارک.","با استعانت از آفریدگار جهان و به انگیزه رستاخیز طبیعت، پیشاپیش فرا رسیدن عید نوروز ۹۹ شکوهمند را که هنگامه تجلی مواهب الهی بر بستر طیبعت است به حضور حضرتعالی تبریک گفته، از آستان حضرت احدیت مزید توفیقات برای خدمتی سرشار از شور و نشاط و مملو از توکل الهی در جهت رشد و شکوفایی ایران کهنسال مسئلت می‌نمایم.","باشد کـه تمام گل‌هاي سرخ\n\nخوش بو باشند\n\nدنیا روشن باشد و از تیرگی‌ها بدور\n\nو بچه‌ها لبخند برلب داشته باشند امیدوارم\n\nکـه تمام آرزوهایت بـه حقیقت بپیوندند\n\nسال نو مبارک…","با خوبی‌ها و بدی‌ها، هرآنچه که بود؛ برگی دیگر از دفتر روزگار ورق خورد، برگ دیگری از درخت زمان بر زمین افتاد، سالی دیگر گذشت روزهایت بهاری و بهارت جاودانه باد.","دلهای پر مهرمان را به روزهای سبز و زیبای بهار پیوند می‌زنیم و شادی را برای یکدیگر به ارمغان می‌آوریم.","ﻣﯿﺎﻥ ﺍین همه ﻣﻬﻤﺎنی‌های عید ﭼﻘﺪﺭ ﺗﻨﻬﺎیم؛ ﻭﻗﺘﯽ ﺩﺭ ﺑﯿﻦ ﺍﯾﻦ ﻫﻤﻪ ﮐﻔﺶ، کفش‌هاﯼ «تو»یی که می‌خواهم ﻧﯿﺴﺖ. عیدت مبارک.","هدیه کوچک من عشق است\n\nکه با ارادت پیچیده شده و با توجه دور آن رابا نخ پیچیده ام\n\nو مهر آن را نعمتها و حمایت هاي‌ الهی قرار دادم\n\nباشد که در طول عمرت شاد ودر امان باشی","ای خدای دگرگون کننده دل‌ها و دیده‌ها؛ ای تدبیر کننده روز و شب؛ ای دگرگون کننده حالی به حالی دیگر؛ حال ما را به بهترین حال دگرگون کن سال نو مبارک.","در بهاری که پر از معجزه و احساس است، هفت‌سینم، سین سیمای تو را کم دارد. سال نو مبارک.","مثل لحظه‌ای که باغ؛ در ترنم ترانه شکوفا می‌شود؛ غرق در شکوفه می‌شود روزگارتان؛ بهـار لحظه‌هایتان پر از شکوفـه باد. سال نـو مبارک","عید نوروز زمان خاصی از سال اسـت\n\nتا کسانی راکه بـه قلب‌هاي مـا نزدیک‌ترند رابه یاد آوریم\n\nروزهای توام با شادي و خوشبختی\n\nعید نوروز ۹۹ یک‌بار دیگر\n\nهمراه با سعادت درحال امدن اسـت\n\nسال نو مبارک…","با سلام؛ در آستانه فرا رسیدن “عید نوروز باستانی” و طمطراق پیک بهاران و آغاز سال نو تبریک و تهنیت صمیمانه را تقدیم شما و خانواده محترمتان داشته و در پرتو الطاف بیکران خداوندی، سلامتی و بهروزی، طراوت و شادکامی، عزت و کامیابی را آرزومندیم.","بنگر به رستاخیز طبیعت که چه زیباست و هر سال رستاخیزی دیگر را تجربه می‌کنیم و چه زیباتر رستاخیز انسان در این عصر آهن و تباهی.","پیشاپیش فرا رسیدن سال ۹۹ را به شما تبریک عرض می‌کنم؛ با امید به سالی سراشار از موفقیت.","فرا رسیدن فصل شادی‌بخش و نشاط‌آور بهاران و حیات دوباره زمین را که نشانه‌ای از قدرت و رحمت الهی است، به حضور شما و خانواده محترمتان تبریک و تهنیت عرض می‌نمایم.","می‌دونی عید یعنی چی؟\nع: عزیزم\nی: یادت نره\nد: دوست دارم\nعید نوروزت مبارک عزیز دلم.","کریسمس\n\nیلدا\n\nولنتاین\n\nنوروز…\n\nچه فرقی دارند، وقتی هرکدام میتوانند بهانه ای باشند برای شاد بودن؟!\n\nشروع سال ۹۹ ”سال نو شمسی” بر همه هموطنان ایرانی مبارک باد","بهار طبیعت از راه می‌رسد و صحنه جهان آیینه تمام‌نمای قدرت خداوندی می‌گردد. سال نو رابه شما خوبان تبریک عرض نموده و از خداوند مهربان برای شما و خانواده محترمتان سلامتی و سعادت مسئلت دارم.","تبریک محترمانه ما را برای سال نو و بهاری نو و عید نوروز ۹۹ را، فرصتی نو برای تازه شدن و بازنگریستن بر چگونه زیستن می‌بینم!\nبرای وجود نازنینت در این فرصت نو؛ شوری نو برای ساختن و بهتر زیستن آرزو می‌کنم.\nامیدوارم همیشه سلامت و سرزنده و مهربان و روشن بین باقی بمانی.","باعث افتخار است که عرض شادباش و تبریک اینجانب زودتر از نسیم روحبخش نوروز و سال نو خدمتتان شرفیاب شود. پیشاپیش عیدتان مبارک","باز عالم و آدم و پوسیده گان خزان و زمستان خندان و شتابان به استقبال بهار می‌روند تا اندوه زمستان را به فراموشی سپارند و کابوس غم را در زیر خاک مدفون سازند و آنگه سرمست و با وجد و نشاط و با رقص و پایکوبی با ترنم این سرود طرب‌انگیز نو روز و جشن شکوفه‌ها را برگذار می‌نمایند. عید نوروز بر شما مبارک باد","بهار پیوندی دوباره، با سرآغاز حیات و جوشش است. دگربار زندگی و بالندگی؛ و این خود تلنگری است در آغاز هر سال، برای حرکتی دوباره در مسیر کمال؛ نمادی است برای تغییر از انفعال به تکاپو؛ جلوه‌ای از سرسبزی بیرونی‌ست که نشاط و سرزندگی درونی را در پی خواهد داشت. آرزوی من برای شما سلامتی و سرزندگی و سربلندی. عید نوروز بر شما مبارک.","خنده های قشنگ تو زیبایی نوروز رو صد چندان می کنه دختر قشنگم\nسال نو مبارک","شروع سال جدید تنها بهانه‌ای برای تبریک گفتن نیست، بلکه فرصتی‌ست برای به جا آوردن سنت‌های دیرینه‌مان. امیدوارم لحظات زندگی‌تان سرشار از شادی و آرامش باشد. عید نوروز جدید مبارک.","نوروز یادگار ماندگار یاران دیروز این دیار و پاسداشت پاکی‌ها، نیکی‌ها و پهلوانی‌ها بر همه ایرانیان نیکوسرشت مبارک باد","سالی دیگر در حال آغاز است و این یعنی ” امید تازه ”\nبرای شما و خانواده ی محترم تان آغازی پر از شادی و برکت را آرزو می کنم\nنوروز مبارک","یا مقلب القلوب و الابصار\nیا مدبرالیل و النهار\nیا محول الحول و الاحوال\nحول حالنا الی احسن الحال\nحلول سال نو و بهار پرطراوت را که نشانه قدرت لایزال الهی و تجدید حیات طبیعت می‌باشد به تمامی عزیزان تبریک و تهنیت عرض کرده و سالی سرشار از برکت و معنویت را از درگاه خداوند منان برایتان خواستاریم.","حلول سال نو و بهار پر طراوت را که نشانه قدرت لایزال الهی و تجدید حیات طبیعت می باشد\nرا به تمامی عزیزان تبریک و تهنیت عرض کرده و سالی سرشار از برکت و معنویت\nرا از درگاه خداوند بزرگ و سبحان برای شما عزیزان مسئلت می کنیم","چهره‌آرایی زمین در سیر خوش آهنگ زمان رخ می‌نماید، تا با اراده‌ی نقاش زندگی و معمار پویندگی و پایندگی، غنچه‌ها بر شاخساران و بوته‌ها بر جویباران و قُمریان بر کوهساران، هم‌آواز و هم‌نوا سرود سرخوشی و بانگ چاووشی بردارند که بهار فرش می‌گسترد و دل می‌برد و سکوت و سکون و سردی به نغمه و حرکت و گرمی مبدل می‌شود. شروع سال جدید و نوروز باستانی خجسته باد","سال نو می‌شود. زمین نفسی دوباره می‌کشد. برگ‌ها به رنگ در می‌آیند و گل‌ها لبخند می‌زنند و پرنده‌های خسته بازمی‌گردند و در این رویش سبز دوباره زیباترین کلام تبریک سال جدید شمسی است.","در روز‌های آخر اسفند، در نیمروز روشن، در روشنایی باران، در آفتاب پاک، وقتی بنفشه‌ها را با برگ و ریشه و پیوند و خاک در جعبه‌های کوچک چوبین جای می‌دهند؛ جوی هزار زمزمه درد و انتظار در سینه می‌خروشد و بر گونه‌ها روان می‌شود.‌ای کاش آدمی وطنش را هم، چون بنفشه‌ها، می‌شد با خود ببرد هر کجا که خواست! سال نو مبارک","نوروز به پا خاسته است و سور و شور برپا شده است. بشارت باد بر شما که خرمترین روز سال به استقبال‌تان می‌آید. شادی و سعادت جهان آن شما که از هر دو جهان خوشدلی شما را خواهانم. بختتان پیروز و نوروزتان مبارک","عطر بهار بر مشام می‌رسد و اینک من دل را از پیله قهرش بیرون خواهم کشید؛ واژه‌ها را از خواب فراموشی بیدار خواهم کرد؛ دسته گلی از یاس و باران خواهم چید و نقش لبخند را بر چهره خواهم پاشید تا این شروع تازه طبیعت را به شما تبریک عرض کنم و برایتان پیام شادباش بنویسم. سال نو مبارک","گذشت هر لحظه به ما اجازه می دهد سال جدید را روشن تر، رنگین تر و شاد تر در آغوش بگیریم. سال نو مبارک","هر پایان، نوید بخش شروعی دیگر است\nاین بار، با ایمان و شجاعت، آغاز گر بهترین باش\nسال نو مبارک","بانگ سردهید که زمستان به سر آمده است؛ شکوفه‌ها سر بیرون آورده‌اند و طبیعت لباس سبز به تن کرده است. اینک بهار است. شادی نوروز بر شما جاودانه باد.","دستان پرنوازش بهار طبیعت خفته را از خواب بیدار می‌سازد و زمین و درخت راز‌های رنگارنگ و عطرآگین خویش را نثار نگاه ما می‌کنند. در سال جدید خورشیدی سبزی بهار، شادی، کامیابی همراه شما باد.","گشت گرداگرد مهر تابناک، ایران زمین\nروز نو آمد و شد شادی برون زندر کمین‌ای تو یزدان،‌ای تو گرداننده مهر و سپهر\nبرترینش کن برایم این زمان و این زمین\nعید نوروز بر شما مبارک","بر چهره گل نسیم نوروز خوش است\nدر صحن چمن روی دلفروز خوش است\nاز دی که گذشت هرچه گویی خوش نیست\nخوشباش و ز. دی مگو که امروز خوش است\nعید نوروز مبارک","بوی جان می‌آید اینک از نفس‌های بهار\nدست‌های پر گل اند این شاخه‌ها، بهر نثار\nبا پیام دلکش نوروزتان پیروز باد\nبا سرود تازه هر روزتان نوروز باد\nشهر سرشار است از لبخند، از گل، از امید\nتا جهان باقی است این آئین جهان افروز باد\nدوست قدیمی و صمیمی من سال نو مبارک","برآمد باد صبح و بوی نوروز\nبه کام دوستان و بخت پیروز\nمبارک بادت این سال و همه سال\nهمایون بادت این روز و همه روز","ای خدای دگرگون کننده دل ها و دیده ها\nای تدبیر کننده روز و شب\nای دگرگون کننده حالی به حالی دیگر\nحال ما را به بهترین حال دگرگون کن\nسال نو مبارک","این عید پر از عطر دل انگیز خداست\nسرشارترین آینه‌ی خاطره‌هاست\nنوروز خوشت همیشه رنگین با عشق\nآراسته با دلی که همراه خداست\nعید نوروز و سال جدید بر شما مبارک","و برآمد بهاری دیگر\nمست و زیبا و فریبا، چون دوست\nسبدی پیدا کن\nپر کن از سوسن و سنبل که نکوست\nهمره باد بهاری بفرست\nپیک نوروزی و شادی بر دوست\nعیدتان مبارک","باز کن پنجره را که بهاران آمد\nکه شکفته گل سرخ، به گلستان آمد\nعید نوروز باستانی مبارک","نوبهار است در آن کوش که خوشدل باشی\nکه بسی گل بدمد باز و تو در گل باشی\nمن نگویم که کنون با که نشین و چه بنوش\nکه تو خود دانی اگر زیرک و عاقل باشی\nنوروزتان بهاری باد","خوش آن دمی که بهاران قرارمان باشد\nظهور مهدی زهرا بهارمان باشد\nبهار طبیعت و سال نو مبارک","به تقویم‌ها اعتباری نیست، اگر خودت متحول شدی آن‌وقت سال نو شده است. نوروزت مبارک","پیام سال نو این است که دوست داشته باشید و زندگی کنید، زمان همیشه از آن شما نیست. سال نو مبارک","نوروز یعنی لحظه‌ها را غنیمت شمرید و به جای دوری، نهال دوستی را بنشانید. سال نو مبارک","سالی پر از مهر و محبت و نیک‌نامی برایت آرزومندم. پیشاپیش سال نو مبارک","در آغاز سال قول دهیم که دستهامان را به همدیگر بدهیم و در سال جدید با یاری هم منظری زیبا و زندگی خاطره انگیز خلق کنیم. جشن سال نو مبارک","آرزو می کنم هر روز زندگی ات پر از موفقیت، شادمانی و کامیابی باشد. سال نو مبارک","آخرین جمعه\nسالتون عالی و سرشاراز آرامش\nامـروز برای\nتک تکتون از خدا میخوام\nدر کنار خانواده و\nعزیزانتان بهتـرین\nآدینه را سپری کنید\nلحظه هایی شیرین\nدنیایی آرام و\nیه زندگی صمیمی\nآرزوی من برای شماست\n\nروزتون زیبا و در پناه خدا","با آرزوی ۱۲ ماه شناخت صحیح ۵۲ هفته معرفت آسمانی ۳۶۵ روز صداقت ۸۷۶۰ ساعت مهربانی۵۲۵۰۰ دقیقه توکل به خدا ۳۱۰۵۰۰۰ ثانیه غرق در لذت بخش‌ترین عشق هستی. سال نو مبارک","عقل تکرار را نمی‌پذیرد، اما احساس آری، طبیعت نیز دوستدار تکرار است. طبیعت را ساخته اند از تکرار. تکرار بهار مبارک","چه زیباست درس آموختن از طبیعت و بهاری شدن\nبا تمنای استجابت دعای حول حالنا الی احسن الحال\nبهارتان قرین شادی و آرامش","رسیدن این عید سعید باستانی همراه با روئیدن جوانه‌ها و درختان و نو شدن جسم‌ها و جان‌های عاشقان را تبریک و تهنیت می‌گوییم.","روزهاےپایانےساله\nیادمون باشه\nدل تکونےازخونه تکونےمهمتره\nدلتوبتکون از\nهرچےتواین یک سال\nیادش دلتوبه دردآورد\nدلتوبتکون\nوبه اتفاقهاےخوب\nپیش رولبخندبزن","خورشید درخشان است\nتابستان کم رنگ و زمستان در سایه، و این شروع بهاری دیگر است\nنوروز نو مبارک پدر جان","بوی بهار در ثانیه‌ها پیچیده است و این نشانه‌ی فصلی تازه است. نوروز جدید مبارک","سال جدید یعنی 365 روز شانس دیگه برای رسیدن به رویاهایی که داری\nسال نو مبارک پسرم","سال نو بی‌شک یادآور رستاخیز جان‌ها و مایه عبرت انسان‌هاست. سال نو مبارک","یک سال سپری شد و سالی دیگر دوباره آغاز شد\nآرزو می کنم در این سال جدید رویاهای تو رنگ واقعیت به خود بگیرید و عشق و رحمت الهی شامل حال تو شود دوست خوبم\nسال نو مبارک","این عید باستانی را خدمت شما تبریک عرض نموده و برای جنابعالی و خانواده محترم، از ساحت مقدس حضرت حق، سلامتی و برکت مستدام را طلب می‌کنم.","پروردگارا، در این روز‌های پایانی سال به خواب عزیزانمان آرامش، به بیداریشان آسایش، به زندگیشان عافیت، به عشقشان ثبات، به مهرشان وفا، به عمرشان عزت، به رزقشان برکت، و به وجودشان صحت عطا بفرما، آمین. سال نو بر شما مبارک","سال جدید را با گرم ترین آرزوها برای تو شروع می کنم خواهر عزیزم\nسال نو مبارک","سال نو بهترین فرصت برای گرامی داشت تمام چیزهای خوبی است که در زندگی داریم\nسپاسگزار داشته هایمان باشیم و تلاش کنیم بهترین ها را برای خود به ارمغان آوریم\nسال نو بر شما و خانواده محترم مبارک باد","خداوندا، در این آخرین روز‌های سال دل‌هایمان را چنان در جویبار زلال رحمتت شستشو ده که هر کجا تردیدی هست ایمان، هر کجا زخمی هست مرهم، هر کجا نومیدی هست امید و هر کجا نفرتی هست عشق، جای آن را فرا گیرد پیشاپیش سال نو مبارک","عید از 3حرف زیبا تشکیل شده\nع : عزیزانم\nی : یادتون باشه\nد : دوستتون دارم\nخواستم از همه زودتر تبریک عید را تقدیم تان کنم\nپیشاپیش سال نو مبارک\nتقدیم به همه اونایى که نه دل کسى رو میشکنن نه دلى رو میسوزونن\nآخر سالتون قشنگ","امیدوارم سال جدید فرصتی برای خوشبختی و شادی بیش تر برای تو باشد\nسال نو مبارک برادر خوبم","زمان در گذر است\nو مخلوقات در تغییر\nو سال جدید در شرف حلول\nو به ناچار تغییر تغییر تغییر\nآرزومندم که زندگی‌تان به بهترین‌ها تغییر کند\nسال نو پیشاپیش مبارک","امیدوارم خداوند در سال جدید زندگی تان را سرشار از شادی و امید کند و در مسیر موفقیت قدم بر دارید\nسال نو مبارک","بهار، آغاز نو شدن است\nچهار فصل زندگی تان بهاری و سال نو مبارک","بهار است و گل ها لبخند زمین هستند\nآغاز لبخند زمین را به تو تبریک می گویم مادر مهربانم\nسال جدید شمسی مبارک","بهار ثانیه ثانیه نزدیک تر می شود\nو من به اندازه همه شکوفه های بهاری برای تان آرزوهای قشنگ دارم\nپیشاپیش سال نوتون مبارک","سلامتی\nسعادت\nسیادت\nسرور\nسروری\nسبزی\nسرزندگی\nهفت سین سفره زندگیتان باشد.\nسال نو مبارک","تنها خداست که می‌داند بهترین در زندگی چگونه معنا می‌شود؛ در سال نو آن بهترین را دوستانه برایتان آرزو می‌کنم. سال جدید مبارک","امیدوارم در سال جدید نوری از شادی زندگی تان را درخشان کند و عشق درون خانه تان جاری باشد.\nسال نو مبارک","در آغازین روز سال، از درگاه خداوند متعال خواستارم که ارمغان روز‌های سال جدید آرامشی باشد از جنس خدا؛ آرامشی که هیچگاه تمام نشود. سال نو مبارک","یک سال دیگر تمام شد و من تنها چیزی که از فردا می‌دانم این است که خدا قبل از خورشید بیدار است. از او می‌خواهم که قبل از همه در کنار شما باشد و برایتان نغمه سربلندی، عزت، نعمت، سلامتی و سعادت بخواند. فردایتان سپید. سال نو مبارک","سالی سرشار از عشق و پویایی و آرامش را برایتان آرزو می‌کنم. الهی بر بام خانه‌تان مهربانی، بر دستانتان برکت مهر و بر قلبتان نیایش عاشقانه ببارد. نوروز و سال نو مبارک. سالی سرشار از زیبایی داشته باشید.","دوست دارم هر روز برای شما نوروز باشد روزهای سال ۹۹ پر از موفقیت، شادی و رفاه را برایتان آرزومندم ..! – سال نو ۹۹ مبارک","زلال‌ترين شبنم شادي را هميشه بر لبانت آرزو دارم\n\nنه براي امروزت، بلکه براي فرداي هر روزت…\n\nعيد 99 مبارک","آرزوی من برای شما این است سالی با مشکلات کمتر، سالی پر از سرگرمی و خوشبختی های بزرگ داشه باشید.سال ۹۹ مبارک","يا مقلب القلوب و الابصار يا مدبراليل و النهار\n\nيا محول الحول و الاحوال حول حالنا الي احسن الحال\n\nحلول سال نو و بهار پرطراوت را که نشانه قدرت لايزال الهي و تجديد حيات طبيعت مي‌باشد را به تمامي عزيزان تبريک و تهنيت عرض کرده و سالي سرشار از برکت و معنويت را از درگاه خداوند متعال و سبحان براي شما عزيزان مسئلت دارم.","نوروز، نماد جاودانِ نو شدن است\n\nتجديد جوانيِ جهان کهن است\n\nزين‌ها همه خوب‌تر که هر نو شدنش\n\nيادآور نام پاک ايرانِ من است\n\nسال نو مبارک","آرزو می کنم برای شما دوست عزیز و گرانقدر امسال سالی با شکوه، پر از خوشبختی، سلامتی، لذت بخش و پر از انرژی فوق العاده باشد. سال ۹۹ مبارک","گشت گرداگرد مهر تابناک ايران زمين\n\nروز نو آمد و شد شادي برون زندر کمين\n\nاي تو يزدان، اي تو گرداننده‌ي مهر و سپهر\n\nبرترينش کن برايم اين زمان و اين زمين\n\nعيد نوروز مبارک","سال نو، سلامتی، صلح و شادی را برای شما و تمام خانواده تان آرزومندیم. – سال نو ۹۹ مبارک","اين بار مي‌خواهم هفت سين عيد را با ياد تو بچينم\n\nسايه دانه به رنگ چشم‌هايت\n\nسمنو به ياد شيريني لبخندت\n\nسرکه با ياد ترشي مهربانيت\n\nسيب با ياد ترديه گونه‌هايت\n\nسبزه را با ياد روي سبزه‌ات\n\nسکه با ياد درخشش قلبت\n\nسير با ياد تندي کلامت\n\nبا همه خوبي‌هايت دوستت دارم","شايد امسال دست در دست بهار آمدي\n\nدر را باز مي‌گذارم\n\nاگر لحظه تحويل خواب ماندم، بيا داخل\n\nکسي نيست ؛ بيدارم کن!","هنگام بهار است و جهان چون بت فرخار / خيز اي بت فرخار بيار آن گل بيخار\n\nدر پرتو الطاف ايزد منان / نوروز فرخنده بر روزگار خرمتان مبارک\n\nبهار شوق انگيز بر قامت سبز وجودتان\n\nشکوفه باران باد لبتان پر خنده‌تان\n\nقلب‌تان از مهر آکنده دولت‌تان پاينده\n\nو نوروزتان فرخنده باد","چه افسانه‌ي زيبايي… زيباتر از واقعيت… راستي مگر هر شخصي احساس نمي‌کند\n\nکه نخستين روز بهار گويي نخستين روز آفرينش است؟\n\nنوروز 99 مبارک","سال نو مبارک! آرزوی امسال زندگی رو به پیشرفت و گرمی عشق در تمام لحظه هایتان باد.","هر پایان یک آغاز جدید را نشان می دهد.\n\nانگیزه های خود را حفظ کنید\n\nو همیشه باید جاده های پیشرفت را راه بیندازید.\n\nبا شجاعت، ایمان و تلاش های بزرگ شما همه چیز را که میخواهید به دست آورید.\n\nسال نو 99 را پر از شادی وموفقیت را برایتان آرزو می کنم.","يکي از سخت‌ترين و البته ناممکن‌ترين برنامه ريزي‌هاي\n\nايراني‌ها در ايام فرخنده نوروز اينه که مثلا اگه\n\n.\n\n.\n\n.\n\nامروز قراره خونه ۱۰ نفر برن، توي هر خونه چقدر بخورن که توي\n\nهر ۱۰ تاشون به يه مقدار مساوي خورده باشن!! دانشمندان\n\nهم هنوز در حالت Please Wait هستن…","گلها جواب زمين‌اند به سلام آفتاب،\n\nنه زمستاني باش که بلرزاني،\n\nنه تابستاني باش که بسوزاني\n\nبهاري باش تا بروياني\n\nنوروز 1399 پيشاپيش مبارک","از خانه به خانه\n\nو قلب به قلب\n\nاز يک مکان به مکان ديگر\n\nگرمي و لذت نوروز\n\nبراي ما نزديک به يکديگر بودن را به ارمغان مي‌آورد\n\nسال نو ۹۹ مبارک","قابل توجه آقايان متاهل گرامي:\n\nنفس باد صبا مشک فشان خواهد شد!\n\nعيد مي‌آيد و اجناس گران خواهد شد!\n\nهمسرت چند ورق ليست به تو خواهد داد\n\nکل اعضاي وجودت نگران خواهد شد!\n\nميزني ساز مخالف دوسه روزي اما!\n\nعاقبت هر چه که او گفت همان خواهد شد!","نوروز همواره زمان تحول در حالات بوده است. تحولی از خوب به خوب‌تر. این محقق نمی‌شود مگر با حرکت خود ما به سمت آن. کافیست در قلب خود به باور حرکت برسیم که در این‌صورت قدم‌های ما در جهت ارتقای ایمان، شناخت وجدان و در یک کلام انسانیت واقعی برداشته خواهد شد. با این نگاه خواهیم توانست با استحكام بخشیدن به رابطه خود با خداوند متعال و تحكیم معنویت در درون، به وسیله دعا و با استعانت از خدا، با توكل، خضوع و عبادت، جان و دل خود را روشن كنیم و به آن امید و اطمینان و آرامشی كه برای سعادت انسان لازم است، برسیم. باشد که با نگاهی به عملکرد خود تاکنون بیشتر از پیش به اهمیت رسیدگی به حساب خود و حرکت به سمت پاکی و انسانیت بیشتر دقت نماییم. فرا رسیدن سال نو و بهار پرطراوت را كه به خواست ایزد منان موجب تجدید حیات طبیعت و دل های انسان های آزاده می‌باشد را به تمامی عزیزان تبریک و تهنیت عرض نموده و سالی سرشار از شادکامی، بركت و معنویت را ازدرگاه خداوند متعال و سبحان برای شما عزیزان مسئلت دارم.","اينك بهار تا دروازه‌هاي شهر رسيده و دستان پر نوازشش ، طبيعت خفته را بيدار مي‌سازد تا رستاخيزي دوباره در گيتي دميده شود و من در دعايي خاضعانه از درگاه مدبر هستي در سال جديد سلامتي ، شادي ، موفقيت و بهروزي و در يك كلام احسن‌الحال را براي شما همكار گرامي و خانواده محترمتان خواهانم.","و بر آمد بهاري ديگر\n\nمست و زيبا و فريبا، چون دوست\n\nسبدي پيدا کن\n\nپر کن از سوسن و سنبل که نکوست\n\nهمره باد بهاري بفرست:\n\nپيک نوروزي و شادي بر دوست!","خیلی از افراد فراموش می شوند\n\nبرخی از کلمات را می توان از یاد برد\n\nبرخی از احساسات را می توان نادیده گرفت\n\nاما کسی مثل شمارا هرگز نمی توان ترک نمود.\n\nآرزو میکنم سال خوبی داشته باشید سال 99 مبارک","نوروز همه‌وقت عزیز بوده است. در چشم مغان، در چشم موبدان و در دیده مسلمانان. همه «نوروز» را عزیز شمرده‌اند و با زبان خویش از آن سخن گفته‌اند. حتی فیلسوفان و دانشمندان كه گفته‌اند: «نوروز، روز نخستین آفرینش كه اورمزد دست به خلقت جهان زد و شش روز در این كار بود و ششمین روز، خلقت جهان پایان گرفت و از این روی، نخستین روز فروردین را هورمزد نام داده‌اند و ششمین روز را مقدس شمرده‌اند».\nو این مقدس بودن پیامی برای تامل و تفکر دارد. «نو شدن» مرام طبیعت است: طبیعت هر ساله در بهار و سر هر فصل و صبح هر روز نو می‌شود و دایما و پیوسته ما را به نو شدن دعوت می‌کند. آه اگر فقط همین یک پیام طبیعت را می‌گرفتیم؛ هرگز دچار کهنگی و دل‌مردگی و غم نمی‌شدیم.\nچه زیبا متبادر می‌شوند به ذهن سنت‌ها و آیین ما چراکه در قرآن مجید تنها 7 سوره است که بعد از بسم‌الله با حرف «سین» شروع می‌شود که جمعا حدود 33 صفحه می‌شوند:سوره‌های اسرا، نور، حدید، حشر، صف، معارج و اعلی\nپس فراموش نکنیم آهنگ تحول زمین و زمان را با زنگ کاروان بهار گوش جان می‌سپاریم تا تولد دوباره‌ی زمین رنگ و بوی خدایی بگیرد. آینه در آینه سعادت و سلامت را برای شما از درگاه خداوند متعال خواستارم.","بهار، فصل تسبیح آفرینش است و قنوت درختان به تمنای آسمان؛ و نوروز، پیام‌آور مهر و محبت و شعری است که پایان رؤیاهای ناتمام را تفسیر می‌کند. سال نو می‌شود، زمین نفسی دوباره می‌کشد، برگ‌ها به رنگ در می‌آیند و گل‌ها لبخند می‌زند. پرنده‌های خسته بر می‌گردند و در این رویش سبز دوباره، من، تو، ما، هرکدام کجا ایستاده‌ایم؟ سهم ما چیست؟ نقش ما چیست؟ پیوند ما در دوباره شدن با کیست؟ زمین سلامت می‌کند و ابرها درودتان سال نو مبارک.","بیایید برای 365 روزسال جدید برنامه ریزی کنیم\n\nبرنامه ریزی کنیم عشق را در قلبمان احساس کنیم\n\nو این عشق را به خدا و مردم نشان دهیم\n\nبیایید خوب باشیم و خوشحال\n\nاز کینه ودشمنی وبدبینی دوری کنیم\n\nو در هر روز سال 99 برنامه ریزیمان را ببینیم.","سال نو همراه با شکفتن شکوفه\n\nمیتواند برای ما الگوی شکوفایی فرصت های معطر باشد\n\nسال جدید امید دهنده نو شدن ایده هاست\n\nسالی پر از موفقیت و پیشرفت را برایتان آرزومندم","آغاز بهار و خرمی طبیعت و عطرافشانی گل‌ها را تبریک می‌گویم، و دعا می‌کنم که در همه فصول بهاری باشید و در همه حال خرم و در کنار خانواده چون گل عطرافشان و شادی‌افزا.","سپیده دمید و بهاران آمد. پیرزن سفید موی زمستان رفت و دختر شاد و سبزگیسوی بهار قدم به طبیعت گذاشت. از آسمان خوشی می‌بارد. سوسن و نسرین عطر سرزندگی بهارانه را هدیه می‌کنند. بلبل و قمری نغمه زیبا سرمی‌دهند و ترانه بهاری می‌خوانند. دشت و دمن لباس سبز با گل‌های ریز بهاری پوشیده است. باد صبا می‌چرخد و خبر را به گوش همه می‌رساند: بهار آمد! من نیز به یمن بهاران همراه و هم‌نوا با کائنات بهترین تبریکاتم را به شما تقدیم می‌دارم. چه زیباست جمال دوست را در بهاران دیدن و زیباترین تبریک‌ها را به سوی عزیزان روانه کردن در عید 99…","مهم نيست که قفل‌ها دست کيست\n\nمهم اين است که کليدها دست خداست\n\nاز ته دل دعا مي‌کنم که در اين روزهاي\n\nآخر سال توي اين روز زيباي آفتابي\n\nشاه کليد تمام قفل‌ها رو از خداوند","خزان رفت و بهار گل‌ریز آمد. نوروز تکرار نخواهد شد. برخیز تا شادمان و سرخوش به استقبال آن برویم. برخیر ای دوست، صحن و سرای خانه دل را آب و جارو بزن. هفت‌سین مهربانی را در سفره جانت بچین. نغمه عاشقانه بخوان و محبت را در جهان پراکنده ساز. به رسم ادب نوروز را تبریک می‌گویم و بهترین‌ها را برایت از خدا می‌خواهم.","باز عالم و آدم و پوسيده گان خزان و زمستان خندان و شتابان\n\nبه استقبال بهار مي‌روند تا اندوه زمستان را به فراموشي سپارند\n\nکابوس غم را در زير خاک مدفون سازند و آنگه سر مست\n\nبا وجد و نشاط و با رقص و پايکوبي با ترنم اين سرود طرب انگيز\n\nنوروز 99 و جشن شکوفه‌ها را برگذار مي‌کنند","در این صبح نوروزی دوستان را کامروا، بخت آنها را بیدار و همه سال را برایشان پر برکت می‌خواهم. درختان تاجی از شکوفه بر سر می‌زنند و گل‌ها جلوه‌آرایی می‌کنند تا بلبل مشتاق در بر آنها ناله عاشقانه سر دهد. جهان همواره ادامه دارد و این بهار غنیمتی است که عمر به ما بخشیده است. در این دم که فرصت لذت بردن از بهار را داریم، برآمدن بوی نوروز در دشت و دمن را به شما دوست بهتر از جان تبریک عرض می‌نمایم.","اين بار مي‌خواهم هفت سين عيد را با ياد تو بچينم\n\nسايه دانه به رنگ چشم‌هايت\n\nسمنو به ياد شيريني لبخندت\n\nسرکه با ياد ترشي مهربانيت\n\nسيب با ياد ترديه گونه‌هايت\n\nسبزه را با ياد روي سبزه‌ات\n\nسکه با ياد درخشش قلبت\n\nسير با ياد تندي کلامت\n\nدوستت دارم","مي‌داني؟ اين بهارها فقط مي‌آيند\n\nآغازشان اما با آمدن توست!\n\nعيدت مبارک","مبارک‌ترین شب و خرم‌ترین روز به استقبال شما می‌آید. برخیز و با زمین و زمان به شادی بپرداز. خورشید بر شانه گل‌ها دست می‌گذارد و درختان شکوفه‌های خویش را نثار می‌کنند. در این هنگامه زیبایی تنها می‌توانم بگویم: سال نو مبارک.","بهار برای طبیعت شعر می‌سراید. با سرود طبیعت است که برف و یخ آب می‌شود و چشمه ‏ها از هر سو روان می‌گردد. اگر خوب بنگریم خنده زدن آسمان و تبسم زمین در پاسخ به آن را می‌شنویم. گل‌ها چشمک می‌زنند و پروانه‌های شاد در برابر آنها به تواضع می‌رقصند. جهان به جنبش درآمده است و من در آستانه بهار بر خود لازم می‌دانم این زندگی از نو را به شما تبریک عرض کنم. نوروز 99 مبارکباد.","بهار سبز و زیبا و جوانه زدن درختان، سرسبز شدن دشت‌های خشک همه نشانه‌هایی از یک اتفاق مهم هستند. باران بهاری باریدن می‌گیرد، رعد و برق دهل می‌زند و آسمان را نورافشانی می‌کند. دانه که با دست مهر زمین بیدار شده است، عاقبت تصمیم می‌گیرد از درون خاک سر برآورد و جوانه بزند. هر چلچله با نغمه خود پیغامی می‌آورد که در آن زیبایی یک عشق پنهان است. ما نیز باید با آنها همراه و همدل شویم. چرا که لطف بهار همه را به سر شوق آورده است. با شوقی بیکران بهاران را خدمت شما تبریک و تهنیت عرض می‌کنم.","ای نو بهار خنـــدان از لامکان رسیـــــدی\nچیزی به یار مانی از یـــار ما چه دیـــدی\nخندان و تازه رویی سر سبز و مشک بویی\nهمرنگ یار مایی یا رنگ از او خریــدی","دوباره معجزه آب و آفتاب و زمین\nشکوه جادوی رنگین کمان فروردین\nشکوفه و چمن و نور و رنگ و عطر و سرود\nسپاس و بوسه و لبخند و شادباش و درود\nدوباره چهره نوروز و شادمانی عید\nدوباره عشق و امید\nدوباره چشم و دل ما و چهره‌های بهار\nفرارسیدن نوروز و سال نو را شادباش میگویم.\nبرایتان تندرستی و نیکروزی\nدر سال نو آرزو دارم.\nباشد که سالی سرشار از شادی\nو کامروایی داشته باشید","عید نوروز را به\nگل‌های یاس بهشت آرزوهایم، پدر و مادر عزیزم\nکه عطرشان پایدار و مهرشان ستودنی است\nتبریک می‌گویم","شاید خداوند صحرا را آفرید تا با دیدن گل‌های بهاری در آن لبخند بزنیم. با یک دنیا آرزوی بهترین‌ها سال نو را به تو تبریک می‌گویم.","به صد عيد الهي زنده باشي\n\nشيريني و آجيل خورده باشي\n\nاگر عيد ديگر من نباشم\n\nتو باشي و تو باشي و تو باشي\n\nپيشاپيش عيدت مبارک","امیدوارم در سال ۹۹\n\nتمام گلهای سرخ خوشبو باشند\n\nدنیا روشن و از تیرگی ها و جنگ دور باشد\n\nمردم شاد باشند\n\nو به تمام آرزوهایشان برسند\n\nپیشاپیش\n\nسال نو ۱۳۹۹ مبارک","اینک بهار تا دروازه‌هاى شهر رسیده و رستاخیز دوباره در گیتى دمیده و من در دعایی خاضعانه به درگاه مدبر هستی، احسن الحال را برای شما آرزو می‌کنم. نوروز پیشاپیش مبارک","نوروز همیشه یادآور شکوه و جلال ایران زمین بوده و یگانه رویدادی است که نامش بیش از هر چیز با «ایران» درآمیخته است. سال نو شمسی این نماد غرور آریایی و این یادگار فرمند ایرانیان باستان، بر فرزندان راستین و وارثان نیک‌سرشت‌اش مبارک باد","دی شد و بهمن گذشت فصل بهاران رسید\nجلوه گلشن به باغ همچو نگاران رسید\nسال نو بر شما مبارک","هموطن نوروز تو پیروز باد ‌ای وطن هر روز تو نوروز باد\nبعد از این هر روز بهتر روز ما\nجاودانه تا ابد نوروز ما","سالي به بزرگي اهورا مزدا\n\nبه پايندگي کوروش\n\nو به پاکي زرتشت برايتان آرزومندم\n\nنوروزتان خجسته باد","فرا رسیدن نوروز باستانی، یادآور شکوه ایران و یگانه یادگار جمشید جم بر همه ایرانیان پاک پندار، راست گفتار و نیک کردار خجسته باد.","زمین نفس می‌کشد و آسمان عنبرافشان می‌گردد. قلب‌ها همراه با باد بهاری زنده می‌شوند. آری با جاری ساختن ذکر یا مقلب القلوب، از خدا می‌خواهیم که زندگی پر از شادی و امیدی برای انسان در انتظارش قرار دهد و انسان را در سختی‌ها کمک کند عید نوروز 99 مبارک باد.","و انتهای این قصه‌ی سرد و سفید همیشه سبز خواهد بود. تا رسیدن سال نو، تنها یک سلام خورشید باقی ست. هزاران تبریک به مناسبت سال نو.","دلمان را از پيله قهر بيرون خواهیم کشيد واژه‌ها را از خواب فراموشي بيدار خواهیم نمود دسته گلي از ياس و باران برايتان خواهم چيد\nنقش لبخند را بر چهره زيبايتان خواهم پاشيد تا برايت پيام شادباشي بنويسم نوروز ۹۹ مبارک","بهار بهانه‌ای‌ست تا کینه‌های بی‌ارزش را دور بریزیم و محبت را به جای آن بنشانیم. سال نو بر شما مبارک باد","سال نو مبارک، با آرزوی اینکه سلامتی یکی از سین‌های هفت‌سین امسال باشد.","سال جدید همیشه با خود یک پیام را به همراه می‌آورد: پایان فصل سرد، همیشه سبز است. سال نو مبارک","نوروز یعنی\nهیچ زمستانی\nماندنی نیست\nسال نو زندگی نو احساس نو\nو بهاری شدن تون پیشاپیش مبارک","سال جدید مانند یک دفتر خالی ست، و قلم در دست توست\nزیباترین سرنوشت را برای خودت بنویس عزیزم\nسال نو مبارک"],"n":"تبریک نوروز"}]